Repository: NatLibFi/Skosmos
Catalog: resource/translations/skosmos_*.po
Languages: ar, da, de, fa, fi, fr, fy, it, lv, nb, nl, pl, pt, pt_br, ru, se, sv

source: Download this vocabulary:
de: Dieses Vokabular herunterladen:
fi: Lataa tämä sanasto:
fy: Download dizze wurdlist
lv: Lejuplādēt šo vārdnīcu:
nb: Last ned dette vokabularet:
pt: Descarregar este vocabulário:
pt_br: Baixar este vocabulário:
ru: Скачать этот словарь:
se: Luđe dán sátneráju:
sv: Ladda ned denna vokabulär:

source: in_this_language
ar: بالإنجليزية
da: på dansk
de: auf Deutsch
fa: به انگلیسی
fi: suomeksi
fr: en Français
fy: yn it Frysk
it: in Italiano
lv: Latviski
nb: på bokmål
nl: in Nederlands
pl: po polsku
pt: em português
pt_br: em Português
ru: на русском
se: sámegillii
sv: på svenska

source: skos:Concept
ar: مفهوم
da: Begreb
de: Begriff
fa: مفهوم
fi: Käsite
fr: Concept
fy: Begryp
it: Concetto
lv: Koncepts
nb: Begrep
nl: Concept
pl: Pojęcie
pt: Conceito
pt_br: Conceito
ru: Концепция
se: Doaba
sv: Begrepp

source: skos:Collection
ar: مجموعة
da: Samling
de: Sammlung
fa: مجموعه
fi: Kokoelma
fr: Collection
fy: Kolleksje
it: Collezione
lv: Kolekcija
nb: Samling
nl: Collectie
pl: Kolekcja
pt: Coleção
pt_br: Coleção
ru: Коллекция
se: Čoakkáldat
sv: Samling

source: skosmos:created
ar: تاريخ الإنشاء
da: Oprettet
de: Erstellt
fa: ساخته شده
fi: Luotu
fr: Date de création
fy: Makke
it: Creato
lv: Izveidots
nb: Opprettet
nl: Gemaakt
pl: Stworzony
pt: Criado por
pt_br: Criado
ru: Создано
se: Ráhkaduvvon
sv: Skapad

source: skosmos:modified
ar: آخر تعديل
da: opdateret
de: Geändert am
fa: آخرین بازنگری
fi: viimeksi muokattu
fr: dernière modification le
fy: lêst wizige
it: ultima modifica
lv: Modificēts
nb: sist endret
nl: laatst gewijzigd
pl: ostatnia modyfikacja
pt: última modificação
pt_br: última modificação
ru: последнее изменение
se: maŋimuš rievdaduvvon
sv: senast editerad

source: Vocabularies
ar: مفردات
da: Oversigt
de: Vokabulare
fa: واژگان
fi: Sanastot
fr: Vocabulaires
fy: Wurdlist
it: Vocabolari
lv: Vārdnīcas
nb: Vokabularer
nl: Woordenlijst
pl: Słownictwa
pt: Vocabulários
pt_br: Vocabulários
ru: Словари
se: Sátnerájut
sv: Vokabulärer

source: %search_count% results for '%term%'
ar: %search_count% نتائج '%term%'
da: %search_count% resultater ved søgning på '%term%'
de: %search_count% Ergebnisse für '%term%'
fa: %search_count% شمار نتیجه های جستجو برای اصطلاح %te
fi: %search_count% tulosta haulle '%term%'
fr: %search_count% résultats pour '%term%'
fy: %search_count% resultaten foar ’%term%’
it: %search_count% risultati per '%term%'
lv: %search_count% rezultāti '%term%'
nb: %search_count% treff for '%term%'
nl: %search_count% resultaten voor ‘%term%’
pl: %search_count% wyników dla '%term%'
pt: %search_count% resultados para '%term%'
pt_br: %search_count% resultados para '%term%'
ru: Всего результатов для %te: %s
se: %search_count% bohtosa ohcui '%term%'
sv: %search_count% sökresultat för '%term%'

source: 404 Error: The page %requested_page% cannot be found.
ar: خطأ 404: الصفحة المطلوبة %requested_page% غير موجودة.
da: 404 fejl: Siden %requested_page% blev ikke fundet.
de: Fehler 404: Die angeforderte Seite %requested_page% wurde nicht gefunden.
fa: خطا 404: این برگ یافت نشد.
fi: Virhe 404: Sivua %requested_page% ei löydy.
fr: Erreur 404 : La page %requested_page% n'existe pas.
fy: 404 fout: Pagina ‘%requested_page%’ kin net fûn wurde
it: Errore 404: La pagina %requested_page% non può essere trovata.
lv: 404 kļūda: Pieprasītā lapa %requested_page% netika atrasta.
nb: 404 Feil: Siden %requested_page% finnes ikke.
nl: 404 Error: De pagina %requested_page% kan niet worden gevonden.
pl: Błąd 404: Strona %requested_page% nieodnaleziona.
pt: 404 Erro: A página %requested_page% não foi encontrada
pt_br: Erro 404: A página %requested_page% não foi encontrada.
ru: Ошибка 404: Запрашиваемая страница %requested_page% не найдена
se: 404 Error: Siidu %requested_page% ii gávdnon.
sv: Fel 404: Sidan %requested_page% finns inte.

source: A-Z
ar: أ-ي
da: A-Å
fa: الف . ی
fi: A-Ö
nb: A-Å
ru: А-Я
se: A-Ž
sv: A-Ö

source: About
ar: حول
da: Om
de: Über
fa: درباره
fi: Tietoja
fr: A propos
fy: Oer
it: Informazioni
lv: Par
nb: Informasjon
nl: Over
pl: O
pt: Sobre
pt_br: Sobre
ru: О проекте
se: Diehtu
sv: Information

source: All %d results displayed
ar: كافة%d النتائج معروضة
da: Alle%d resultater vises
de: %d angezeigte Ergebnisse
fa: همه نتیجه‌ها %d نمایش داده شدند.
fi: Näytetään kaikki %d tulosta
fr: Tous les %d résultats sont affichés
fy: Alle %d resultaten wurden werjûn
it: Tutti i %d risultati mostrati
lv: Attēloti visi %d rezultāti
nb: Alle %d resultater vises
nl: Alle %d resultaten worden getoond.
pl: Wszystkie %d wyniki zostały wyświetlone
pt: Mostrando todos os %d resultados
pt_br: Mostrando todos os %d resultados
ru: Все результаты показаны: %d
se: Čájehit buot %d bohtosa
sv: Visar alla %d resultat

source: Alpha-nav
ar: هجائي
da: Alfabetisk
de: Alphabetisch
fa: الفبایی
fi: Aakkosellinen
fr: Liste
fy: Alfabetysk
it: Ordine Alfabetico
lv: Alfabētiski
nb: Alfabetisk
nl: Alfabetish
pl: Alfabetycznie
pt: Alfabético
pt_br: Alfabético
ru: По алфавиту
se: Alfabehtalaš
sv: Alfabetisk

source: Alphabetical index
ar: كشاف هجائي
da: Alfabetisk indeks
de: Alphabetische Auflistung
fa: نمایه الفبایی
fi: Aakkosellinen hakemisto
fr: Index alphabétique
fy: Alfabetyske yndeks
it: Indice alfabetico
lv: Alfabētiskais indekss
nb: Alfabetisk indeks
nl: Alfabetische index
pl: Indeks alfabetyczny
pt: Índice alfabético
pt_br: Índice alfabético
ru: Алфавитный индекс
se: Alfabehtalaš ohcu
sv: Alfabetiskt index

source: By group
ar: وفقا للمجموعة
da: Efter gruppe
de: Nach Gruppe
fa: بر پایه گروه
fi: Ryhmän mukaan
fr: Par groupe
fy: Groep
it: Per gruppo
lv: Pēc grupas
nb: Etter gruppe
nl: Per groep
pl: Według grupy
pt: Por grupo
pt_br: Por grupo
ru: По группе
se: Joavkku mielde
sv: Enligt grupp

source: By parent
ar: وفقا للأصل
da: Efter hierarki
de: Nach Elternelement
fa: بر پایه اصطلاح اعم
fi: Yläkäsitteen mukaan
fr: Par parent
fy: Wider begryp
it: per concetto padre
lv: Pēc vecāka
nb: Etter overordnet
nl: Per parent
pl: Według rodzica
pt: Por parentesco
pt_br: Por parente
ru: По родителю
se: Badjedoahpaga mielde
sv: Enligt överordnat begrepp

source: By scheme
ar: وفقا للمفردات الفرعية
da: Efter underordnet begrebsystem
de: Nach Teil-Vokabular
fa: بر پایه زیر واژگان
fi: Osasanaston mukaan
fr: Par sous-vocabulaire
fy: Subfokabulêr
it: Per sottovocabolario
lv: Pēc shēmas
nb: Etter undervokabular
nl: Per subvocabulair
pl: Według podsłownictwa
pt: Por subvocabulário
pt_br: Por subvocabulário
ru: По субсловарю
se: Oassesátneráju mielde
sv: Enligt delvokabulär

source: By type
ar: وفقا للنوع
da: Efter type
de: Nach Typ
fa: بر پایه نوع
fi: Tyypin mukaan
fr: Par type
fy: Type
it: Per tipo
lv: Pēc tipa
nb: Etter type
nl: Per type
pl: Według typu
pt: Por tipo
pt_br: Por tipo
ru: По типу
se: Tiippa mielde
sv: Enligt typ

source: Changes-nav
ar: جديد
da: Nye
de: Neu
fa: جدید
fi: Uudet
fr: Nouveautés
fy: Nij
it: Novità
lv: Jauni
nb: Nye
nl: Nieuw
pl: Nowy
pt: Novo
pt_br: Novo
ru: Новые
se: Ođđa
sv: Nya

source: Changes-and-deprecations-nav
lv: Jauni un novecojuši
se: Ođđa ja hilgojuvvon doahpagat

source: Clear limitations
ar: حذف المحددات
da: Fjern filtrering
de: Filter löschen
fa: محدودیت‌ها را بردار
fi: Peru rajoitukset
fr: Enlever les critères
fy: WIskje filters
it: Rimuovi i vincoli
lv: Dzēst ierobežojumus
nb: Fjern avgrensninger
nl: Wis limiten
pl: Wyczyść ograniczenia
pt: Desfazer filtros
pt_br: Limpar filtros
ru: Очистить ограничения поиска
se: Sihko ráddjehusaid
sv: Ta bort avgränsningar

source: Contact us!
ar: اتصل بنا
da: Kontakt os!
de: Kontaktieren Sie uns!
fa: تماس با ما
fi: Ota yhteyttä!
fr: Contactez-nous !
fy: Nim kontakt op!
it: Contatti
lv: Sazinaties ar mums!
nb: Ta kontakt!
nl: Contacteer ons!
pl: Skontaktuj się z nami!
pt: Contacte-nos!
pt_br: Contato
ru: Свяжитесь с нами!
se: Váldde oktavuođa!
sv: Ta kontakt!

source: Content and search language
ar: لغة المحتوى والبحث
da: Søgesprog
de: Sprache für Inhalt und Suche
fa: زبان جست‌وجو و محتوا
fi: Sisällön ja haun kieli
fr: Langue du contenu et de la recherche
fy: Ynhâlds- en syktaal
it: Lingua per la visualizzazione dei contenuti e la ricerca
lv: Satura un meklēšanas valoda
nb: Innholds- og søkespråk
nl: Content en zoek taal
pl: Język zawartości i szukania
pt: Língua de pesquisa e de conteúdo
pt_br: Idioma do conteúdo e da busca
ru: Язык содержимого и поиска
se: Sisdoalu ja ozu giella
sv: Språk för innehåll och sökning

source: Content language
ar: لغة المحتوى
da: Søgesprog
de: Sprache der Inhalte
fa: زبان محتوا
fi: Sisällön kieli
fr: Langue des données
fy: Ynhâldstaal
it: Lingua dei contenuti
lv: Satura valoda
nb: Innholdsspråk
nl: Content taal
pl: Język zawartości
pt: Língua do conteúdo
pt_br: Idioma do conteúdo
ru: Язык содержимого
se: Sisdoalu giella
sv: Innehållets språk

source: Download this concept in SKOS format:
ar: تحميل هذا المفهوم:
da: Download i SKOS-format:
de: Herunterladen des Begriffs im SKOS-Format:
fa: این مفهوم را بارگیری کن:
fi: Lataa tämä käsite:
fr: Télécharger ce concept :
fy: Download dit begryp
it: Scarica questo concetto
lv: Lejuplādējiet šo konceptu SKOS formā:
nb: Last ned dette begrepet:
nl: Download deze concept:
pl: Pobierz to pojęcie:
pt: Descarregar este conceito:
pt_br: Baixar este conceito:
ru: Скачать концепцию
se: Luđe dán doahpaga:
sv: Ladda ned detta begrepp:

source: E-mail:
ar: البريد الإلكتروني:
fa: رایانامه
fi: Sähköpostiosoite:
fy: E-mailadres:
lv: E-pasts:
nb: E-postadresse:
pt: Correio eletrónico:
se: E-poasta:
sv: E-postadress:

source: Enter search term
ar: أدخل مصطلح البحث
da: Indtast term
de: Suchwort eingeben
fa: برای جست‌وجو اصطلاحی را بنویسید.
fi: Syötä haettava termi
fr: Entrez votre terme de recherche
fy: Sykterm
it: Inserisci un termine per la ricerca
lv: Ievadiet meklējamo terminu
nb: Fyll inn søketerm
nl: Type je zoekterm
pl: Wpisz szukany termin
pt: Pesquisar termo
pt_br: Digite o termo da busca
ru: Введите термин для поиска
se: Čále ohcantearpma
sv: Ange sökterm

source: Enter your e-mail address
ar: أدخل عنوان بريدك الالكتروني
da: Indtast din e-mailadresse
de: Bitte geben Sie Ihre E-Mail-Adresse an
fa: رایانامه خود را بنویسید.
fi: Syötä sähköpostiosoitteesi
fr: Saisissez votre adresse e-mail
fy: Fier jo e-mailadres yn
it: Inserisci il tuo indirizzo di posta elettronica
lv: Ievadiet savu e-pasta adresi
nb: Fyll inn e-postadressen din
nl: Voer uw e-mailadres in
pl: Wpisz swój e-mail
pt: Introduza o seu correio eletrónico
pt_br: Digite seu endereço de e-mail
ru: Введите ваш e-mail
se: Čále iežat e-poastačujuhusa
sv: Skriv din e-postadress

source: Enter your name
ar: أدخل اسمك
da: Indtast dit navn
de: Bitte geben Sie Ihren Namen an
fa: نام خود را بنویسید.
fi: Syötä nimesi
fr: Saisissez votre nom
fy: Fier jo namme yn
it: Inserisci il tuo nome
lv: Ievadiet savu vārdu
nb: Fyll inn navnet ditt
nl: Voer uw naam in
pl: Wpisz swoją nazwę
pt: Introduza o seu nome
pt_br: Digite seu nome
ru: Введите ваше имя
se: Čále iežat nama
sv: Skriv ditt namn

source: Error: Requested vocabulary not found!
ar: خطأ: المفردات المطلوبة غير موجودة!
da: Fejl: Begrebsystemet blev ikke fundet!
de: Fehler: Gewünschtes Vokabular nicht gefunden!
fa: خطا: واژگانی که خواستید، پیدا نشد!
fi: Virhe: Pyydettyä sanastoa ei löydy!
fr: Erreur : Le vocabulaire demandé n'a pas été trouvé !
fy: Fout: de oanfrege wurdlist is net fûn.
it: Errore: Il vocabolario richiesto non è stato trovato
lv: Kļūda: Meklētā vārdnīca netika atrasta!
nb: Feil: Vokabularet ble ikke funnet!
nl: Error: Aangevraagde woordenlijst is niet gevonden!
pl: Błąd: nie znaleziono żądanego słownictwa
pt: Erro: O vocabulário pedido não foi encontrado!
pt_br: Erro: Não foi possível encontrar o vocabulário especificado
ru: Ошибка: Запрашиваемый словарь не найден!
se: Error: Sátnerádju ii gávdnon!
sv: Fel: Vokabulären finns inte.

source: Error: Term "%term%" not found in vocabulary!
ar: خطأ: المصطلح "%term%" غير موجود في المفردات!
da: Fejl: Termen "%term%" blev ikke fundet i begrebssystemet!
de: Fehler: Begriff "%term%" nicht im Vokabular gefunden!
fa: خطا: اصطلاح "%te rm%" در واژگان پیدا نشد!
fi: Virhe: Termiä "%term%" ei löydy sanastosta!
fr: Erreur : Le term "%term%" n'a pas été trouvé dans le vocabulaire !
fy: Fout: ‘%term%’ net fûn yn ’e wurdlist
it: Errore: Il termine "%term%" non è presente nel vocabolario!
lv: Kļūda: Termins "%term%" vārdnīcā netika atrasts!
nb: Feil: Termen «%term%» finnes ikke i vokabularet!
nl: Error %te rm% niet gevonden in de woordenlijst!
pl: Błąd: Termin "%term%" nieodnaleziony w słownictwie!
pt: Erro: O termo "%term%" não foi encontrado no vocabulário!
pt_br: Erro: Termo "%term%" náo foi encontrado no vocabulário!
ru: Ошибка: Термин %teне найден в словаре!
se: Error: Tearbma "%term%" ii gávdnon sátnerájus!
sv: Fel: Termen "%term" finns inte i vokabulären!

source: Feedback
ar: تعليقات
fa: بازخورد
fi: Palaute
fr: Vos commentaires
fy: Weromkeppeling
lv: Komentāri
nb: Tilbakemelding
pl: Informacja zwrotna
pt: Comentários
ru: Обратная связь
se: Máhcahat
sv: Respons

source: Feedback has been sent!
ar: تم إرسال التعليقات!
da: Feedback er blevet sendt
de: Ihr Feedback wurde versendet!
fa: بازخورد فرستاده شده!
fi: Palaute on lähetetty!
fr: Votre commentaire a été envoyé !
fy: Weromkeppeling is ferstjoerd!
it: Il suo feedback è stato inviato!
lv: Jūsu komentāri tika nosūtīti!
nb: Tilbakemeldingen er sendt inn!
nl: Feedback is verstuurd!
pl: Przesłano opinię
pt: Os comentários foram enviados!
pt_br: O seu feedback foi enviado com sucesso!
ru: Ваш отзыв отправлен!
se: Máhcahat lea sáddejuvvon!
sv: Respons har skickats!

source: Group index
ar: كشاف المجموعة
da: Gruppeindeks
de: Gruppenliste
fa: نمایه گروه
fi: Ryhmähakemisto
fr: Groupes
fy: Groepsyndeks
it: Indice dei gruppi
lv: Grupu indekss
nb: Gruppeindeks
nl: Groepindex
pl: Indeks grup
pt: Índice de grupo
pt_br: Índice de grupo
ru: Индекс группы
se: Joavkoohcu
sv: Gruppindex

source: Group-nav
ar: مجموعات
da: Grupper
de: Gruppen
fa: گروه‌ها
fi: Ryhmät
fr: Groupes
fy: Groepen
it: Gruppi
lv: Grupas
nb: Grupper
nl: Groepen
pl: Grupy
pt: Grupos
pt_br: Grupos
ru: Группы
se: Joavkkut
sv: Gruppindex

source: Hier-nav
ar: تسلسل هرمي
da: Hierarki
de: Hierarchie
fa: سلسله مراتب
fi: Hierarkia
fr: Hiérarchie
fy: Hiërargy
it: Gerarchia
lv: Hierarhija
nb: Hierarki
nl: Hiërarchie
pl: Hierarchia
pt: Hierarquia
pt_br: Hierarquia
ru: Иерархия
se: Hierarkiija
sv: Hierarki

source: Leave this field blank
ar: اترك هذا الحقل فارغا
da: Lad stå blankt
de: Dieses Feld bitte leer lassen
fa: این فیلد را پر نکنید.
fi: Jätä tämä kenttä tyhjäksi
fr: Laissez ce champ vide
fy: Lit dit leech
it: Lasciare bianco questo campo
lv: Šo lauku atstājiet tukšu
nb: La feltet stå blankt
nl: Laat deze veld leeg
pl: Pozostaw to pole puste
pt: Deixe este campo em branco
pt_br: Deixe este campo em branco
ru: Оставьте это поле пустым
se: Guođe dán gietti guorusin

source: Limit search
ar: تحديد البحث
da: Begræns søgning
de: Suche einschränken
fa: جست‌وجو را محدود کنید.
fi: Aseta rajoitukset
fr: Limitez la recherche
fy: Sykje mei filter
it: Restringi la ricerca
lv: Ierobežot meklēšanu
nb: Avgrens søket
nl: Limiet zoeken
pl: Ogranicz wyszukiwanie
pt: Delimite a pesquisa
pt_br: Filtrar busca
ru: Ограничить поиск
se: Ráddje ozu
sv: Begränsa sökningen

source: Loading
ar: جار التحميل
da: Indlæser
de: Laden
fa: بارگذاری
fi: Ladataan
fr: Chargement
fy: Lade
it: Sto caricando
lv: Lādējas
nb: Laster
nl: Laden
pl: Wczytywanie
pt: A carregar
pt_br: Carregando
ru: Загружается
se: Luđejuvvo
sv: Laddar

source: Loading more items
ar: جار تحميل المزيد من العناصر
da: Indlæser
de: Weitere Resultate laden
fa: بارگذاری نمونه‌های بیشتر
fi: Ladataan sisältöä
fr: Chargement de plus de données
fy: Mear begripen lade
it: Sto caricando più oggetti
lv: Ielādē vairāk objektu
nb: Henter flere elementer
nl: Meer items worden geladen
pl: Załaduj więcej
pt: A carregar mais itens
pt_br: Carregando mais itens
ru: Загружается
se: Sisdoallu luđejuvvo
sv: Laddar mera resultat

source: Message:
ar: رسالة:
da: Besked:
de: Hinweis:
fa: پیام:
fi: Viesti:
fy: Berjocht:
it: Messaggio:
lv: Ziņa:
nb: Melding:
nl: Bericht:
pl: Wiadomość:
pt: Mensagem:
pt_br: Mensagem:
ru: Сообщение:
se: Dieđáhus:
sv: Meddelande:

source: Name:
ar: الاسم:
da: Navn:
fa: نام:
fi: Nimi:
fr: Nom :
fy: Namme:
it: Nome:
lv: Vārds:
nb: Navn:
nl: Naam:
pl: Imię i nazwisko:
pt: Nome:
pt_br: Nome:
ru: Имя:
se: Namma:
sv: Namn:

source: No results
ar: لا توجد نتائج
da: Ingen resultater
de: Keine Ergebnisse
fa: برون‌دادی نداشت.
fi: Ei tuloksia
fr: Pas de résultats
fy: Gjin resultaten
it: Non ci sono risultati
lv: Nav rezultātu
nb: Ingen resultater
nl: Geen resultaten
pl: Brak wyników
pt: Sem resultados
pt_br: Nenhum resultado de busca
ru: Нет результатов
se: Eai bohtosat
sv: Inga sökresultat

source: Not to a specific vocabulary
ar: لا تتعلق بمفردات محددة
da: Ikke i et specifikt begrebssystem
de: Nicht zu einem bestimmten Vokabular
fa: با یک واژگان خاص پیوند ندارد.
fi: Ei tiettyyn sanastoon
fr: Pas de vocabulaire spécifique
fy: Net foar in spesifike wurdlist
it: Non è un vocabolario specifico
nb: Ikke noe bestemt vokabular
nl: Geen specifieke woordenlijst
pl: Nie do konkretnego słownictwa
pt: Sem vocabulário específico
pt_br: Nenhum vocabulário em específico
ru: Не для определённого словаря
se: Ii dihto sátnerádjui
sv: Ingen specifik vokabulär

source: Search
ar: البحث
da: Søg
de: Suche
fa: جست‌وجو
fi: Hae
fr: Chercher
fy: Sykje
it: Trova
lv: Meklēt
nb: Søk
nl: Zoeken
pl: Szukaj
pt: Pesquisar
pt_br: Busca
ru: Поиск
se: Oza
sv: Sök

source: Search from vocabulary
ar: البحث في المفردات
da: Søg i begrebssystem
de: Suche im Vokabular
fa: جست‌وجو در واژگان
fi: Hae sanastosta
fr: Choisissez le vocabulaire dans lequel chercher
fy: Sykje yn wurdlist
it: Cerca nel vocabolario
lv: Meklēt vārdnīcā
nb: Søk fra vokabular
nl: Zoek in woordenlijst
pl: Wyszukaj ze słownictwa
pt: Pesquisar no vocabulário
pt_br: Buscar em um vocabulário
ru: Поиск по словарю
se: Oza sátnerájus
sv: Sök i vokabulär

source: Search language: any
ar: أي لغة
da: Ethvert sprog
de: Suche in allen Sprachen
fa: همه زبان‌ها
fi: kaikilla kielillä
fr: Toutes les langues
fy: Elke taal
it: Qualsiasi lingua
lv: Jebkura valoda
nb: på alle språk
nl: Een taal
pl: Dowolny język
pt: Qualquer língua
pt_br: Qualquer idioma
ru: Любой язык
se: Buot gielat
sv: på alla språk

source: Search options
ar: خيارات البحث
da: Søgemuligheder
de: Suchoptionen
fa: گزینه‌های جست‌وجو
fi: Rajaus
fr: Options de recherche
fy: Sykopsjes
it: Opzioni di ricerca
lv: Meklēšanas iestatījumi
nb: Søkevalg
nl: Zoekopties
pl: Wyszukaj opcje
pt: Opções de pesquisa
pt_br: Opções de busca
ru: Опции поиска
se: Ráddjen
sv: Sökalternativ

source: Send feedback
ar: أرسل التعليقات
de: Feedback abschicken
fa: فرستادن بازخورد
fi: Lähetä palaute
fr: Envoyer un commentaire
fy: Stjoer weromkeppeling
it: Invia feedback
nb: Gi tilbakemelding
nl: Stuur feedback
pl: Wyślij opinię
pt: Enviar comentários
pt_br: Enviar feedback
ru: Отправить отзыв
se: Sádde máhcahaga
sv: Sänd respons

source: show all # paths
de: Zeige alle # Pfade
fa: نمایش همه # مسیرها
fi: näytä kaikki # polkua
fy: Jou alle # paden wer
lv: parādīt visus # ceļus
nb: vis alle # stier
pl: wyświetla wszystkie # ścieżki
pt: mostrar todos os # caminhos
pt_br: mostrar todos os # caminhos
ru: показать все # пути
se: čájet buot # bálgá
sv: visa alla # sökväg

source: show all # values
de: Zeige alle # Werte
fi: näytä kaikki # arvoa
fy: Jou alle # wearden wer
lv: parādīt visas # vērtības
nb: vis alle # verdier
pt: mostrar todos os # valores
pt_br: mostrar todos os # valores
ru: показать все # значения
se: čájet buot # árvvu
sv: visa alla # värden

source: Skosmos version %version%
ar: إصدارة Skosmos %version%
fa: اسکاسموس وایرایش %version%
fi: Skosmos-versio %version%
fy: Skosmos fersje %version%
it: Skosmos versione %version%
lv: Skosmos versija %version%
nb: Skosmos versjon %version%
nl: Skosmos versie %version%
pl: Skosmos wersja %version%
pt: Versão Skosmos %version%
pt_br: Versão do Skosmos %version%
ru: Skosmos версия %version%
se: Skosmos-veršuvdna %version%

source: Submit search
ar: إرسال البحث
da: Foretag søgning
de: Suche absenden
fa: جست‌وجو کن
fi: Suorita haku
fr: Lancer la recherche
fy: Verstjoer sykopdracht
it: Invia la richiesta per la ricerca
lv: Sākt meklēšanu
nb: Send inn søk
nl: Verzend zoekopdracht
pl: Prześlij wyszukiwanie
pt: Efetuar pesquisa
pt_br: Buscar
ru: Найти
se: Oza
sv: Utför sökning

source: Thank you for your feedback
ar: شكرا لك على تعليقاتك. نحن نسعى جاهدين للرد على جميع التعليقات في أقرب وقت ممكن.
da: Tak for dit feedback. VI vender tilbage med svar snarest muligt.
de: Danke für Ihr Feedback. Wir versuchen, so schnell wie möglich zu antworten.
fa: از بازخورد شما سپاسگزاریم. کوشش می‌کنیم همه بازخوردها را هر چه زودترپاسخ دهیم.
fi: Kiitos palautteestasi. Pyrimme vastaamaan kaikkiin palautteisiin mahdollisimman pian.
fr: Merci pour votre commentaire. Nous faisons de notre mieux pour prendre en compte les commentaires dès que possible.
fy: Tank foar jo weromkeppeling. Wy stribje dernei alle weromkeppeling sa rap mooglik te beantwurdzje
it: Grazie per averci inviato il vostro feedback. Cercheremo di rispondervi il prima possible.
lv: Paldies par Jūsu komentāriem
nb: Takk for tilbakemeldingen. Vi prøver å svare deg så fort som mulig.
nl: Bedankt voor je feedback. We streven ernaar om alle feedback zo snel mogelijk te beantwoorden.
pl: Dziękujemy za Twoją opinię. Postaramy się jak najszybciej odpowiedzieć na wszystkie informacje.
pt: Obrigado pelos seus comentários. Procuramos dar resposta a todos os comentários assim que possível.
pt_br: Obrigado pelo seu feedback. Nós entraremos em contato o mais breve possível.
ru: Спасибо за ваш отзыв. Мы стараемся ответить на все отзывы как можно скорее.
se: Giitu máhcahagas. Mii vástidit buot máhcahahkii nu jođánit go vejolaš.
sv: Tack för din respons. Vi försöker svara på alla respons så snabbt som möjligt.

source: The search provided no results.
ar: البحث لم يقدم أية نتائج.
da: Søgningen gav ingen resultater.
de: Die Suche ergab keine Treffer.
fa: این جست‌وجو نتیجه‌ای نداشت.
fi: Ei hakutuloksia.
fr: La recherche n'a ramené aucun résultat.
fy: De sykopdracht hat gjin resultaten oplevere
it: La ricerca non ha restituito alcun risultato
lv: Meklēšanai nav rezultātu.
nb: Søket ga ingen resultater.
nl: De zoekopdracht heeft geen resultaten opgeleverd
pl: Wyszukiwanie nie zwróciło wyników.
pt: A pesquisa não deu resultados.
pt_br: A busca não trouxe nenhum resultado.
ru: Поиск не дал результатов.
se: Eai ohcanbohtosat.
sv: Inga sökresultat.

source: There is no term for this concept in this language
ar: لا يوجد مصطلح لهذا المفهوم في هذه اللغة.
da: Der er ikke registreret en term for dette begreb på det valgte sprog.
de: In dieser Sprache gibt es keine Bezeichnung für diesen Begriff.
fa: برای این اصطلاح، مفهومی در این زبان نیست.
fi: Käsitteelle ei ole termiä tällä kielellä.
fr: Pas de terme dans cette langue pour ce concept
fy: Der is gjin term foar dit begryp in dizze taal.
it: Non esiste un termine per questo concetto in questa lingua
lv: Šajā valodā šim konceptam nav termins
nb: Det finnes ingen termer for dette begrepet på dette språket
nl: Er is geen term voor deze concept in deze taal.
pl: W tym języku nie ma terminów dla określonego pojęcia.
pt: Não há termo para este conceito na língua selecionada.
pt_br: Não há nenhum termo para este conceito neste idioma.
ru: На этом языке нет термина для этой концепции.
se: Doahpagii ii gávdno tearpma dán gillii.
sv: Det finns ingen term för begreppet på det valda språket.
