Repository: NatLibFi/Skosmos
Catalog: resource/translations/skosmos_*.po
Languages: ar, da, de, fa, fi, fr, fy, it, lv, nb, nl, pl, pt, pt_br, ru, se, sv

source: selected
ar: محدَّد
da: valgt
de: ausgewählt
fa: برگزیده
fi: sanastosta
fr: sélectionné
fy: selekteard
it: selezionati
nb: valgte
nl: geselecteerd
pl: Wybrane
pt: selecionado
pt_br: selecionado
ru: выбранно
se: válljejuvvon
sv: valda

source: skos:altLabel
ar: مصطلحات الإدخال
da: alternativ term
de: Synonyme
fa: اصطلاح‌های مدخل
fi: Ohjaustermit
fr: Variante
fy: Yngongstermen
lv: Alternatīvie nosaukumi
nb: Henvisningsterm
nl: Ingangstermen
pl: Terminy pojęciowe
pt: Termos não preferenciais
pt_br: Termos alternativos
ru: Термины
se: Stivrentearpmat
sv: Hänvisningstermer

source: skos:altLabel_help
ar: مصطلحات بديلة للمفهوم.
da: alternativ term for begrebet.
de: Andere Bezeichnungen für diesen Begriff.
fa: اصطلاح‌های جایگزین برای مفهوم
fi: Käsitteeseen ohjaavat termit.
fr: Synonymes pour le concept.
fy: Oare termen foar it begryp
it: Termini alternativi per il concetto
lv: Koncepta alternatīvie nosaukumi
nb: Andre termer som brukes om det samme begrepet.
nl: Alternatieve termen voor het concept
pl: Alternatywne terminy dla pojęcia.
pt: Termos alternativos para o conceito.
pt_br: Termos alternativos para este conceito.
ru: Альтернативные термины для концепции.
se: Molssaevttolaš tearpmat doahpagii.
sv: Begreppets alternativa skrivsätt.

source: skos:broadMatch
ar: مفاهيم أوسع مطابقة
da: Matchende overbegreber
de: Übereinstimmender Oberbegriff
fa: مفهوم‌های اعم همخوان
fi: Vastaava laajempi käsite
fr: Equivalence générique
fy: Widere oerienkommende begripen
it: Concetti più generali compatibili
lv: Plašāki atbilstošie koncepti
nb: Overordnede begreper
nl: Bredere gelijkaardige concepten
pl: Pasujące szersze pojęcia.
pt: Conceitos superordenados correspondentes
pt_br: Conceitos mais amplos relacionados
ru: Концепции соответствия более широкого понятия
se: Vástideaddji viidásut doaba
sv: Vidare motsvarande begrepp

source: skos:broadMatch_help
ar: مفاهيم أوسع مطابقة في مفردات أخرى.
da: Matchende overbegreber i et andet begrebssystem.
de: Oberbegriff aus einem anderen Vokabular.
fa: مفهوم‌های اعم همخوان در واژگان دیگر
fi: Käsitettä vastaava laajempi käsite toisessa sanastossa.
fr: Concept générique dans un autre vocabulaire
fy: Widere oerienkommende begripen yn in oare wurdlist
it: Concetti più generali compatibili in un altro vocabolario
lv: Plašāki atbilstošie koncepti citā vārdnīcā
nb: Videre begreper i andre vokabularer.
nl: Bredere gelijkaardige concepten in een andere woordenlijst
pl: Pasujące szersze pojęcia w innym słownictwie.
pt: Conceitos mais amplos noutro vocabulário.
pt_br: Conceitos mais amplos relacionados em outro vocabulário
ru: Концепции соответствия более широкого понятия в другом словаре.
se: Vástideaddji viidásut doaba nuppi sátnerájus
sv: Motsvarande vidare begrepp i en annan vokabulär.

source: skos:broader
ar: مفهوم أوسع
da: overbegreb
de: Oberbegriff
fa: مفهوم اعم
fi: Yläkäsite
fr: Concept générique
fy: Wider begryp
it: Concetto più generale
lv: Plašāks koncepts
nb: Overordnede begreper
nl: Breder concept
pl: Pojęcie szersze
pt: Conceito superordenado
pt_br: Conceito mais amplo
ru: Концепция более широкого понятия
se: Badjedoaba
sv: Överordnat begrepp

source: skos:broader_help
ar: مفهوم أوسع
da: Overbegreb
de: Hierarchisch übergeordneter Begriff
fa: مفهوم اعم
fi: Merkitykseltään laajempi käsite/termi.
fr: Concept générique (TG)
fy: Wider begryp
it: Concetto più generale
lv: Plašāks koncepts
nb: Videre begreper i samme vokabular.
nl: Breder concept
pl: Pojęcie szersze
pt: Conceito mais amplo na hierarquia.
pt_br: Conceito mais amplo
ru: Концепция более широкого понятия
se: Badjedoaba
sv: Begrepp/term vars betydelse är vidare.

source: skos:changeNote
ar: تبصرة تغيير
da: Ændringsnotat
de: Änderungshinweis
fa: یادداشت ویرایش
fi: Huomautus muutoksesta
fr: Note de changement
fy: Wizigingsnotysje
it: Nota di modifica
lv: Izmaiņu piezīme
nb: Endringsnote
nl: Verander notitie
pl: Zmień notatkę
pt: Nota de alteração
pt_br: Nota sobre modificação
ru: Заметка об изменениях
se: Fuomášahttin rievdadusas
sv: Anmärkning om ändring

source: skos:closeMatch
ar: مفاهيم متطابقة بشكل وثيق
da: Tæt matchende begreber
de: Eng übereinstimmender Begriff
fa: مفهوم‌های بسیار نزدیک
fi: Lähes vastaava käsite
fr: Concept proche
fy: Neiby oerienkommende begripen
it: Concetto molto simile
lv: Cieši saistītie jēdzieni
nb: Nærliggende begreper
nl: Nauw verwante concepten
pl: Pojęcia bliskoznaczne
pt: Conceitos próximos correspondentes
pt_br: Conceitos aproximadamente relacionados
ru: Концепции близкого соответствия
se: Lagas vástideaddji doaba
sv: Nästan motsvarande begrepp

source: skos:closeMatch_help
ar: مفاهيم متطابقة بشكل وثيق في مفردات أخرى.
da: Tæt matchende begreber i et andet begrebssystem.
de: Gute Entsprechung dieses Begriffs aus einem anderen Vokabular.
fa: مفهوم‌های بسیار نزدیک در واژگان دیگر
fi: Läheisesti vastaava käsite toisessa sanastossa.
fr: Concept proche dans un autre vocabulaire
fy: Neiby oerienkommende begripen yn in oare wurdlist
it: Concetto molto simile in un altro vocabolario
lv: Cieši saistītie jēdzieni citā vārdnīcā
nb: Begreper i andre vokabularer med nesten tilsvarende betydning.
nl: Nauw verwante concepten in een andere woordenlijst
pl: Pojęcia bliskoznaczne w innym słownictwie.
pt: Conceitos próximos noutro vocabulário.
pt_br: Conceitos aproximadamente relacionados em outro vocabulário.
ru: Концепции близкого соответствия в другом словаре.
se: Lagas vástideaddji doaba nuppi sátnerájus.
sv: Nära motsvarande begrepp i annan vokabulär.

source: skos:definition
ar: تعريف
da: Definition
de: Definition
fa: تعریف
fi: Määritelmä
fr: Définition
fy: Betsjutting
it: Definizione
lv: Definīcija
nb: Definisjon
nl: Definitie
pl: Definicja
pt: Definição
pt_br: Definição
ru: Определение
se: Meroštallan
sv: Definition

source: skos:definition_help
ar: شرح كامل للمعنى المقصود لمفهوم
da: En fyldestgørende beskrivelse af betydningen af et begreb.
de: Genaue Erklärung, was der Begriff bedeuten soll
fa: توضیح کامل برای معنی بار شده به یک مفهوم
fi: Tyhjentävä kuvaus käsitteen merkityksestä.
fr: Une explication du sens précis de ce concept
fy: In komplete beskriuwing fan de betsjutting fan in begryp
it: Una spiegazione completa del significato inteso di un concetto
lv: Koncepta nozīmes pilns skaidrojums
nb: Beskrivelse og avgrensning av begrepets omfang.
nl: Een complete uitleg over de bedoelde betekenis van een concept
pl: Pełne wyjaśnienie zamierzonego znaczenia pojęcia
pt: Enunciado explicativo do conceito.
pt_br: Explicação detalhada sobre o significado pretendido de um conceito
ru: Полное объяснение предполагаемого значения концепции
se: Doahpaga mearkkašumi ollislaš govvádus
sv: Uttömmande beskrivning av begreppets betydelse.

source: skos:editorialNote
ar: تبصرة تحريرية
da: Redaktionel note
de: Bearbeitungshinweis
fa: یادداشت ویراستار
fi: Kehityshuomautus
fr: Note éditoriale
fy: Redaksjenotysje
it: Nota editoriale
lv: Redaktora piezīme
nb: Redaksjonelle bemerkninger
nl: Redactionele notitie
pl: Notka redakcyjna
pt: Nota editorial
pt_br: Nota do editor
ru: Редакционная заметка
se: Ovddidanevttohus
sv: Redaktionell anmärkning

source: skos:exactMatch
ar: مفاهيم مطابقة تماما
da: Præcist matchende begreber
de: Identischer Begriff
fa: مفهوم‌های کاملاً برابر
fi: Vastaava käsite
fr: Equivalence exacte
fy: Presiis oerienkommende begripen
it: Match perfetto
lv: Precīzi atbilstoši koncepti
nb: Tilsvarende
nl: Exact overeenkomende concepten
pl: Dokładnie dopasowane pojęcia
pt: Conceitos equivalentes correspondentes
pt_br: Conceitos relacionados equivalentes
ru: Концепции точного соответствия
se: Vástideaddji doaba
sv: Motsvarande begrepp

source: skos:exactMatch_help
ar: مفاهيم مطابقة تماما في مفردات أخرى.
da: Præcist matchende begreber i et andet begrebssystem.
de: Genaue Entsprechung dieses Begriffs in einem anderen Vokabular.
fa: مفهوم‌های کاملاً برابر در واژگان دیگر
fi: Merkitykseltään sama käsite toisessa sanastossa.
fr: Concepts équivalents dans un autre vocabulaire.
fy: Presiis oerienkommende begripen yn in oare wurdlist
it: Concetti perfettamente compatibili in un altro vocabolario
lv: Precīzi atbilstoši koncepti citā vārdnīcā
nb: Begreper i andre vokabularer med tilsvarende betydning.
nl: Exact overeenkomende concepten in een andere woordenlijst
pl: Dokładnie dopasowane pojęcia w innym słownictwie.
pt: Conceitos equivalentes noutro vocabulário.
pt_br: Conceitos relacionados equivalentes em outro vocabulário.
ru: Концепции точного соответствия в другом словаре.
se: Vástideaddji doaba nuppi sátnerájus.
sv: Till sin betydelse samma begrepp.

source: skos:example
ar: مثال
da: Eksempel
de: Beispiel
fa: نمونه
fi: Käyttöesimerkki
fr: Exemple
fy: Foarbyld
it: Esempio
lv: Piemērs
nb: Eksempel
nl: Voorbeeld
pl: Przykład
pt: Exemplo
pt_br: Exemplo
ru: Пример
se: Ovdamearka
sv: Användningsexempel

source: skos:hasTopConcept
ar: لديه مفهوم أعلى
da: Har topbegreb
de: Hat obersten Hierarchie-Begriff
fa: مفهوم بالاتر دارد.
fi: Ylätason käsite
fr: A pour top concept
fy: Haadbegryp
it: Ha concetto radice
lv: Ir galvenais koncepts
nb: Har toppbegrep
nl: Heeft top concept
pl: Ma pojęcie główne
pt: Tem conceito de topo
pt_br: Possui um conceito do topo
ru: Имеет топ концепцию
se: Badjedási doaba
sv: Har översta begrepp

source: skos:historyNote
ar: تبصرة تاريخية
da: Historiknote
de: Historischer Hinweis
fa: یادداشت پیشینه
fi: Huomautus muutoshistoriasta
fr: Note historique
fy: Skiednisnotysje
it: Nota storica
lv: Vēsturiska piezīme
nb: Endringshistorikk
nl: Geschiedenis notitie
pl: Notka historyczna
pt: Nota de historial
pt_br: Nota de histórico
ru: Историческая справка
se: Fuomášahttin rievdadanhistorjjás
sv: Anmärkning om ändringshistoria

source: skos:inScheme
ar: مخطط المفهوم
da: Begrebssystem
de: Begriffs-Schema
fa: طرح مفهوم
fi: Käsitteen skeema
fr: Schéma de concept
fy: Subfokabulêr
it: Schema di concetti
lv: Koncepta shēma
nb: Tilhører
nl: Concept schema
pl: Schemat pojęcia
pt: Esquema de conceitos
pt_br: Esquema do conceito
ru: Концептуальная схема
se: Doahpaga skemá
sv: Begreppets schema

source: skos:member
ar: أعضاء المجموعة
da: Gruppemedlemmer
de: Gruppenmitglieder
fa: اعضای گروه
fi: Ryhmään kuuluvat käsitteet
fr: Membres du groupe
fy: Lid
it: Membri del gruppo
lv: Grupas biedri
nb: Gruppemedlemmer
nl: Groep leden
pl: Członek grupy
pt: Membros do grupo
pt_br: Membros do grupo
ru: Члены группы
se: Joavkku lahtut
sv: Hör till gruppen

source: skos:member_help
ar: أعضاء المجموعة
da: Medlemmer af gruppen
de: Mitglieder dieser Gruppe
fa: اعضای گروه
fi: Käsitteet, jotka liittyvät kyseiseen aiheeseen.
fr: Membres du groupe
fy: Leden fan ’e groep
it: Membri del gruppo
lv: Grupas biedri
nb: Medlemmer av denne gruppen
nl: Leden van de groep
pl: Członkowie grupy
pt: Membros do grupo de conceitos.
pt_br: Membros do grupo
ru: Члены группы
se: Joavkku lahtut
sv: Grupp till vilken begreppet hör.

source: skos:narrowMatch
ar: مفاهيم أضيق مطابقة
da: Matchende underbegreber
de: Übereinstimmende Unterbegriffe
fa: مفهوم‌های اخص برابر
fi: Vastaava suppeampi käsite
fr: Equivalences spécifiques
fy: Eanger oerienkommende begripen
it: Concetti più specifici compatibili
lv: Šaurāk atbilstoši koncepti
nb: Underordnede begreper
nl: Nauwer overeenkomende concepten
pl: Pasujące pojęcia węższe
pt: Conceitos subordinados correspondentes
pt_br: Conceitos mais restritos relacionados
ru: Концепции соответствия более узкого понятия
se: Vástideaddji gáržžit doaba
sv: Snäv träff

source: skos:narrowMatch_help
ar: مفاهيم أضيق مطابقة في مفردات أخرى.
da: Matchende underbegreber i et andet begrebssystem.
de: Unterbegriffe aus einem anderen Vokabular.
fa: مفهوم‌های اخص برابر در دیگر واژگان
fi: Käsitettä vastaava suppeampi käsite toisessa sanastossa.
fr: Concepts spécifiques dans un autre vocabulaire.
fy: Eanger oerienkommende begripen yn in oare wurdlist
it: Concetti più specifici compatibili in un altro vocabolario
lv: Šaurāk atbilstoši koncepti citā vārdnīcā
nb: Snevrere begreper i andre vokabularer.
nl: Nauwer overeenkomende concepten in een andere woordenlijst
pl: Wąsko dopasowane pojęcia w innym słownictwie.
pt: Conceitos mais restritos noutro vocabulário.
pt_br: Conceitos mais restritos relacionados em outro vocabulário
ru: Концепции соответствия более узкого понятия в другом словаре.
se: Vástideaddji gáržžit doaba nuppi sátnerájus.
sv: Motsvarande snävare begrepp i en annan vokabulär.

source: skos:narrower
ar: مفاهيم أضيق
da: Underbegreber
de: Unterbegriffe
fa: مفهوم‌های اخص
fi: Alakäsitteet
fr: Concepts spécifiques
fy: Eangere begripen
it: Concetti più specifici
lv: Šaurāki koncepti
nb: Underordnede begreper
nl: Nauwere concepten
pl: Pojęcia węższe
pt: Conceitos subordinados
pt_br: Conceitos mais restritos
ru: Концепции более узкого понятия
se: Vuolledoahpagat
sv: Underordnade begrepp

source: skos:narrower_help
ar: مفاهيم أضيق.
da: Underbegreber
de: Hierarchisch untergeordnete Begriffe.
fa: مفهوم‌های اخص.
fi: Merkitykseltään rajatummat käsitteet/termit.
fr: Concepts spécifiques (TS).
fy: Eangere begripen.
it: Concetti più specifici.
lv: Šaurāki koncepti.
nb: Smalere begreper i samme vokabular.
nl: Nauwere concepten.
pl: Pojęcia węższe.
pt: Conceitos mais restritos na hierarquia.
pt_br: Conceitos mais restritos.
ru: Концепции более узкого понятия.
se: Vuolledoahpagat.
sv: Begrepp/termer vars betydelse är snävare.

source: skos:note
ar: تبصرة
da: Note
de: Hinweis
fa: یادداشت
fi: Huomautus
fr: Note
fy: Notysje
it: Nota
lv: Piezīme
nb: Note
nl: Notitie
pl: Notatka
pt: Nota
pt_br: Nota
ru: Заметка
se: Muituimerkejupmi
sv: Anmärkning

source: skos:note_help
ar: تبصرات
da: Noter
de: Anmerkungen zum Begriff.
fa: یادداشت‌ها
fi: Huomiota käsitteestä/termistä ja sen käytöstä.
fr: Notes
fy: Notysjes
it: Note
lv: Piezīmes
nb: Noter
nl: Notities
pl: Notatki
pt: Notas sobre o conceito.
pt_br: Notas
ru: Заметки
se: Muituimerkejumit
sv: Anmärkning om begreppet och dess användning.

source: skos:prefLabel
ar: المصطلح المفضل
da: Foretrukken term
de: Bevorzugte Bezeichnung
fa: اصطلاح مرجح
fi: Käytettävä termi
fr: Terme préférentiel
fy: Foarkarsterm
it: Termine preferito
lv: Prioritārais termins
nb: Anbefalt term
nl: Geprefereerde term
pl: Preferowany termin
pt: Termo preferencial
pt_br: Termo preferencial
ru: Предпочитаемый термин
se: Ávžžuhuvvon tearbma
sv: Föredragen term

source: skos:related
ar: المفاهيم ذات الصلة
da: Relaterede begreber
de: Verwandte Begriffe
fa: مفهوم‌های وابسته
fi: Assosiatiiviset käsitteet
fr: Concepts associés
fy: Gearhingjende begripen
it: Concetti relazionati
lv: Saistītie koncepti
nb: Relaterte begreper
nl: Verwante concepten
pl: Pojęcia pokrewne
pt: Conceitos associados
pt_br: Conceitos relacionados
ru: Родственные концепции
se: Assosiatiiva doahpagat
sv: Relaterade begrepp

source: skos:relatedMatch
ar: المفاهيم المطابقة ذات الصلة
da: Relaterede matchende begreber
de: Übereinstimmende verwandte Begriffe
fa: مفهوم‌های وابسته برابر
fi: Assosiatiivinen käsite toisessa sanastossa
fr: Concepts associés dans d'autres vocabulaires
fy: Gearhingjende oerienkommende begripen
it: Concetti relazionati in altri vocabolari
lv: Saistītie atbilstošie koncepti
nb: Relaterte begreper i andre vokabular
nl: Verwante overeenkomende concepten
pl: Pasujące pojęcia pokrewne
pt: Conceitos associados correspondentes
pt_br: Conceitos relacionados associados
ru: Концепции родственного соответствия
se: Vástideaddji assosiatiiva doahpagat
sv: Relaterat begrepp i annan vokabulär

source: skos:related_help
ar: المفاهيم المتعلقة بهذا المفهوم.
da: Relaterede begreber.
de: Verwandte Begriffe, die aber keine Ober- oder Unterbegriffe davon sind.
fa: مفهوم‌های وابسته به این مفهوم
fi: Läheisesti käsitteen/termin aiheeseen liittyvät käsitteet/termit.
fr: Concepts associés (TA, related)
fy: Begripen dy’t gearhingje mei dit begryp
it: Concetti in relazione con questo concetto
lv: Koncepti, kas ir saistīti ar šo konceptu
nb: Begreper som er relatert/beslektet med dette begrepet.
nl: Concepten die gerelateerd zijn aan dit concept
pl: Pojęcia związane z tym pojęciem.
pt: Conceitos relacionados.
pt_br: Conceitos relacionados a este conceito.
ru: Концепции, связанные с этой концепцией.
se: Dán doahpagii laktáseaddji doahpagat.
sv: Begrepp/termer som är nära relaterade till begreppets/termens ämne.

source: skos:scopeNote
ar: تبصرة توضيحية
da: Omfangsnote
de: Anwendungshinweise
fa: یادداشت دامنه
fi: Käyttöhuomautus
fr: Note d'application
fy: Notysje betsjuttingswiidte
it: Nota esplicativa
lv: Tvēruma piezīme
nb: Note om bruk
nl: Bereik notitie
pl: Notka dotycząca zakresu
pt: Nota de âmbito
pt_br: Nota de escopo
ru: Примечание
se: Fuomášahttin
sv: Användningsanmärkning

source: skos:scopeNote_help
ar: تبصرات حول استخدام ومجال المفهوم.
da: Note vedrørende anvendelsen og omfanget af begrebet.
de: Hinweise zum Anwendungbereich dieses Begriffs.
fa: یادداشت‌های کاربرد و دامنه مفهوم
fi: Huomiota käsitteestä/termistä ja sen käytöstä.
fr: Notes sur l'utilisation et la couverture de ce concept.
fy: Notysjes oar it gebrûk en hoe breed it brûkt wurden kin
it: Note d'uso e sull'ambito di un concetto
lv: Piezīmes par koncepta lietojumu un tvērumu.
nb: Noter om bruk og avgrensning av begrepet.
nl: Notities over het gebruik en het bereik van dit concept
pl: Uwagi dotyczące wykorzystania i zakresu pojęcia.
pt: Notas sobre o uso e âmbito do conceito.
pt_br: Notas sobre o uso e escopo do conceito.
ru: Заметки об использовании и сфере применения концепции.
se: Fuomášumit doahpagis ja dan geavaheamis.
sv: Anmärkning om begreppet och dess användning.

source: skos:topConceptOf
ar: ينتمي إلى المفردات
da: Er øverste begreb i begrebssystem
de: Gehört zum Vokabular
fa: از آنِ واژگان است.
fi: Kuuluu sanastoon
fr: Appartient au vocabulaire
fy: Beheart ta wurdlist
it: Appartiene al vocabolario
lv: Pieder vārdnīcai
nb: Hører til vokabular
nl: Behoord tot woordenlijst
pl: Należy do słownictwa.
pt: Pertence ao vocabulário
pt_br: Pertence ao vocabulário
ru: Принадлежит словарю
se: Gullá sátnerádjui
sv: Hör till vokabulären

source: skosext:DeprecatedConcept
ar: مفهوم غير مستخدم
da: Frarådet begreb
de: Veralteter Begriff
fa: مفهوم منسوخ
fi: Poistettu käsite
fr: Concept déprécié
fy: Ferfallen begryp
it: Concetto dismesso
lv: Novecojis koncepts
nb: Erstattet begrep
nl: Verouderd concept
pl: Przestarzałe pojęcie
pt: Conceito obsoleto
pt_br: Conceito descontinuado
ru: Устаревшая концепция
se: Hilgojuvvon doaba
sv: Ersatt begrepp

source: skosext:partOf
ar: جزء من
da: del af
de: Ist Teil von
fa: بخشی از
fi: Osa kokonaisuutta/käsitettä
fr: Est partie de
fy: Is diel fan
it: è parte di
lv: Ir daļa no
nb: Del av
nl: Is deel van
pl: Jest częścią
pt: É parte de
pt_br: É parte de
ru: Часть
se: Lea oassi
sv: Är en del av

source: skosext:partOf_help
ar: الكل الذي يعد المفهوم جزء منه.
da: Helhed som begrebet er en del af.
de: Gesamtheit, zu der dieser Begriff gehört.
fa: کلی که این مفهوم بخشی از آن است.
fi: Kokonaisuus, jonka osa käsite on.
fr: L'ensemble duquel ce concept est une partie.
fy: It gehiel werfan it begryp diel útmakket
it: Intero di cui il concetto fa parte
lv: Kopums, no kura šis koncepts ir daļa.
nb: Helhet som begrepet er en del av.
nl: Geheel waarvan het concept deel uitmaakt
pl: Całość do której należy pojęcie.
pt: O todo do qual o conceito faz parte.
pt_br: O todo do qual o conceito é parte.
ru: Целое, частью которого является концепция.
se: Ollisvuohta, masa doaba gullá.
sv: Helhet i vilken begreppet är en del.

source: skosmos:marcSourceCode
se: MARC-dovddaldat

source: skosmos:memberOf
ar: ينتمي إلى المجموعة
da: Tilhører gruppe
de: Gehört zur Gruppe
fa: از آن گروه است.
fi: Kuuluu ryhmään
fr: Appartient au groupe
fy: Beheart ta groep
it: Appartiene al gruppo
lv: Pieder grupai
nb: Hører til gruppe
nl: Behoort tot groep
pl: Należy do grupy
pt: Pertence ao grupo
pt_br: Pertence ao grupo
ru: Принадлежит к группе
se: Gullá jovkui
sv: Hör till gruppen

source: skosmos:memberOfArray
ar: ينتمي إلى المصفوفة
da: Tilhører liste
de: Gehört zu Array
fa: از آن آرایه است.
fi: Kuuluu jaotteluun
fr: Appartient au tableau
fy: Beheart ta rige
it: Appartiene all'array
lv: Belongs to array
nb: Hører til inndeling
nl: Behoort tot rij
pl: Należy do tablicy
pt: Pertence ao conjunto coordenado
pt_br: Pertence à lista
ru: Принадлежит к массиву
se: Gullá juogustussii
sv: Hör till indelningen

source: skosmos:memberOfArray_help
ar: المصفوفة التي ينتمي إليها المفهوم.
da: Liste som begrebet tilhører.
de: Array, zu dem der Begriff gehört.
fa: آرایه‌ای که مفهوم از آن است
fi: Jaottelu, johon käsite kuuluu.
fr: Le tableau de concepts auquel ce concept appartient.
fy: Rige wêrta it begryp heart
it: Array al quale il concetto appartiene
lv: Array which the concept belongs to.
nb: Inndeling som begrepet hører til
nl: Rij waartoe het concept behoort
pl: Tablica do której należy pojęcie.
pt: Conjunto coordenado do qual o conceito faz parte.
pt_br: Lista a qual o conceito pertence.
ru: Массив, которому принадлежит концепция.
se: Juogustus, masa doaba gullá.
sv: Indelning, som begreppet hör till.

source: skosmos:memberOf_help
ar: المجموعة التي ينتمي إليها المفهوم.
da: Gruppe som begrebet tilhører.
de: Gruppe, zu der dieser Begriff gehört.
fa: گروهی که مفهوم از آن است
fi: Ryhmä, johon käsite kuuluu.
fr: Le groupe auquel appartient le concept.
fy: Groep wêrta it begryp heart
it: Gruppo cui il concetto appartiene
lv: Grupa, kurai pieder šis koncepts.
nb: Gruppe som begrepet hører til.
nl: Groep waartoe het concept behoort
pl: Grupa do której należy pojęcie.
pt: Grupo do qual o conceito faz parte.
pt_br: Grupo o qual o conceito pertence.
ru: Группа, которой принадлежит концепция.
se: Joavku, masa doaba gullá.
sv: Grupp, som begreppet hör till.

source: zxx-x-taxon
ar: الاسم العلمي
da: Videnskabeligt navn
de: Wissenschaftlicher Name
fa: نام علمی
fi: Tieteellinen nimi
fr: Nom scientifique
fy: Witttenskiplike namme
it: Nome scientifico
lv: Zinātniskais nosaukums
nb: Vitenskapelig navn
nl: Wetenschappelijke naam
pl: Nazwa naukowa
pt: Nome científico
pt_br: Nome científico
ru: Научное название
se: Dieđalaš namma
sv: Vetenskapligt namn

source: About page
ar: حول
da: Om
de: Über
fa: درباره
fi: Tietoja
fr: A propos
fy: oar
it: Informazioni
lv: Par
nb: Informasjon
nl: over
pl: O
pt: Sobre
pt_br: Sobre
ru: О проекте
se: Diehtu
sv: Information

source: Alternate terms
ar: مصطلحات بديلة
da: Alternative termer
de: Synonyme
fa: اصطلاح‌های جایگزین
fi: Ohjaustermit
fr: Termes synonymes
fy: Alternative termen
it: Termini alternativi
lv: Alternatīvie termini
nb: Alternative termer
nl: Alternatieve termen
pl: Alternatywne terminy
pt: Termos não preferenciais
pt_br: Termos alternativos
ru: Альтернативные термины
se: Stivrentearpmat
sv: Hänvisningstermer

source: Concept language
ar: اللغة
da: Sprog
de: Sprache
fa: زبان
fi: Kieli
fr: Langue
fy: Taal
it: Lingua
lv: Valoda
nb: Språk
nl: Taal
pl: Język
pt: Língua
pt_br: Idioma
ru: Язык
se: Giella
sv: Språk

source: Count
ar: العدد
da: Antal
de: Anzahl
fa: شمار
fi: Lukumäärä
fr: Nombre
fy: Oantal
it: Numero
lv: Skaits
nb: Antall
nl: Aantal
pl: Ilość
pt: Número
pt_br: Quantidade
ru: Всего
se: Lohkomearri
sv: Antal

source: Download this vocabulary as SKOS/RDF:
ar: تحميل هذه المفردات في صيغة SKOS/RDF:
da: Download i SKOS-format:
de: Herunterladen dieses Vokabulars in SKOS/RDF:
fa: این واژه‌نامه را به عنوان SKOS/RDF بارگیری کنید.
fi: Lataa tämä sanasto SKOS/RDF-muodossa:
fr: Télécharger ce vocabulaire en SKOS/RDF :
fy: Download dizze wurdlist as SKOS/RDF:
it: Scarica questo vocabolario come SKOS/RDF
lv: Lejuplādēt šo vārdnīca kā SKOS/RDF:
nb: Last ned vokabularet som SKOS/RDF:
nl: Download deze woordenlijset als SKOS/RDF
pl: Pobierz te słownictwo jako SKOS/RDF:
pt: Descarregar este vocabulário como SKOS/RDF:
pt_br: Baixar este vocabulário como SKOS/RDF:
ru: Скачать этот словарь в SKOS/RDF:
se: Luđe dán sátneráju hámis SKOS/RDF:
sv: Ladda ned denna vokabulär i SKOS/RDF-format:
