Repository: NatLibFi/Skosmos
Catalog: resource/translations/skosmos_*.po
Languages: ar, da, de, fa, fi, fr, fy, it, lv, nb, nl, pl, pt, pt_br, ru, se, sv

source: Value is required and can not be empty
ar: القيمة مطلوبة ولا يمكن أن تترك فارغة
da: Denne værdi er krævet og skal udfyldes.
de: Der Wert ist verpflichtend und darf nicht leer bleiben
fa: به یک ارزش نیاز است و نمی‌تواند تهی باشد.
fi: Kenttä on pakollinen
fr: Champ obligatoire
fy: Wearde is needsaaklik en kin net leech bliuwe
it: è richiesto un valore non nullo
lv: Šī vērtība ir obligāta un nevar būt tukša
nb: Feltet er obligatorisk og kan ikke stå tomt
nl: Waarde is noodzakelijk en kan niet leeg zijn
pl: Wartość jest wymagana i nie może być pusta
pt: Campo obrigatório
pt_br: Valor é obrigatório e deve ser preenchido
ru: Значение является обязательным и не может быть пустым
se: Gáibiduvvo, ii sáhte guođđit guorusin.
sv: Fältet är obligatoriskt

source: cc:attributionName
ar: اسم الإسناد
da: Tilskrives
de: Name des Urhebers
fa: نام انتساب
fi: mainittava nimi
fr: Nom d'attribution
fy: Rjochthawwende
it: Attribuzione
lv: Attribution Name
nb: Kreditering
nl: Attribuut Naam
pl: Nazwa twórcy
pt: Nome de atribuição
pt_br: Atribuição
ru: Имя аттрибута
se: Čujut nammii
sv: attribution

source: cc:attributionUrl
ar: Url الإسناد
da: Tilskrivnings-Url
de: URL des Urhebers
fa: یو‌آر‌ال ویژگی
fi: mainittava URL-osoite
fr: URL d'attribution
fy: URL rjochthawwende
it: URL dell'autore
lv: Attribution URL
nb: Krediteringslenke
nl: Attribuut Url
pl: Adres URL twórcy
pt: URL de atribuição
pt_br: URL da atribuição
ru: URL аттрибута
se: Čujut URL-čujuhussii
sv: URL för attribution

source: cc:license
ar: الترخيص
da: Licens
de: Lizenz
fa: گواهی‌نامه
fi: Lisenssi
fr: Licence
fy: Lisinsje
it: Licenza
lv: Licence
nb: Lisens
nl: Licentie
pl: Licencja
pt: Licença
pt_br: Licença
ru: Лицензия
se: Liseansa
sv: Licens

source: cc:morePermissions
ar: المزيد من الأذونات
da: Yderligere tilladelser
de: Weitere Lizenzierungsmöglichkeiten
fa: اجازه‌های بیشتر
fi: Lisäoikeudet
fr: Autres autorisations
fy: Oanfoljende lisinsjemooglikheid
it: Ulteriori Licenze
lv: More permissions
nb: Ytterligere tillatelser
nl: Meer permissies
pl: Więcej uprawnień
pt: Outras autorizações
pt_br: Mais Permissões
ru: Ещё о правах доступа
se: Vuoigatvuođat
sv: Tilläggsrättigheter

source: cc:useGuidelines
ar: استخدم الأدلة الإرشادية
da: følg retningslinjer
de: Nutzungshinweise
fa: رهنمودها را به‌کار برید.
fi: käyttösuositukset
fr: règles d'utilisation
fy: Brûksrjochtline
it: Guide d'uso
lv: lietošanas vadlīnijas
nb: retningslinjer for bruk
nl: gebruik guidelines
pl: warunki użytkowania
pt: regras de utilização
pt_br: guia de uso
ru: Руководство по использованию
se: geavahanávžžuhusat
sv: användningsrekommendationer

source: dc:conformsTo
ar: يتوافق مع
da: Overholder standard
de: Konform mit
fa: همخوان با
fi: Noudattaa standardia
fr: Conforme à
fy: Komformearet mei
it: Conforme a
lv: Atbilst
nb: Er i overensstemmelse med
nl: Conformeert met
pl: Zgodny z
pt: Conforme com
pt_br: De acordo com
ru: Соответствует
se: Čuovvu standárdda
sv: Är förenlig med

source: dc:contributor
ar: المساهم
da: Bidragsyder
de: Mitwirkende/r
fa: مشارکت کننده
fi: Muu tekijä
fr: Contributeur
fy: Bydragen fan
it: Collaboratore
lv: Contributor
nb: Bidragsyter
nl: Contributor
pl: Współpracownik
pt: Contribuidor
pt_br: Contribuidor
ru: Контрибьютор
se: Eará dahkki
sv: Medförfattare

source: dc:coverage
ar: التغطية
da: Dækning
de: Abdeckung
fa: پوشش
fi: Kate
fr: Couverture
fy: Berik
it: Copertura
lv: Tvērums
nb: Dekning
nl: Dekking
pl: Zasięg
pt: Cobertura
pt_br: Cobertura
ru: Покрытие
se: Gokču
sv: Täckning

source: dc:created
ar: تاريخ الإنشاء
da: Oprettet
de: Erstellt
fa: ساخته شده
fi: Luontipäivä
fr: Date de création
fy: Makke
it: Creato
lv: Izveidots
nb: Opprettet
nl: Gemaakt
pl: Stworzono
pt: Data de criação
pt_br: Criado
ru: Создано
se: Ráhkaduvvon
sv: Skapad

source: dc:creator
ar: المنشئ
da: Oprettet af
de: Ersteller/in
fa: سازنده
fi: Tekijä
fr: Créateur
fy: Makker
it: Autore
lv: Creator
nb: Skaper
nl: Creator
pl: Twórca
pt: Criador
pt_br: Criador
ru: Автор
se: Dahkki
sv: Författare

source: dc:date
ar: التاريخ
da: Dato
de: Datum
fa: تاریخ
fi: Päiväys
fr: Date
fy: Datum
it: Data
lv: Datums
nb: Dato
nl: Datum
pl: Data
pt: Data
pt_br: Data
ru: Дата
se: Beaivemearri
sv: Datum

source: dc:description
ar: الوصف
da: Beskrivelse
de: Beschreibung
fa: شرح
fi: Kuvaus
fr: Description
fy: Beskriuwing
it: Descrizione
lv: Apraksts
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt: Descrição
pt_br: Descrição
ru: Описание
se: Govvádus
sv: Beskrivning

source: dc:format
ar: الصيغة
da: Format
de: Format
fa: قالب
fi: Formaatti
fr: Format
fy: Formaat
it: Formato
lv: Formāts
nb: Format
nl: Formaat
pl: Format
pt: Formato
pt_br: Formato
ru: Формат
se: Formáhtta
sv: Format

source: dc:identifier
ar: المُعَرِّف
da: Identifikator
de: Bezeichner
fa: شناسه
fi: Tunniste
fr: Identifiant
fy: Identifikaasje
it: Identificatore
lv: Identifikators
nb: Identifikator
nl: Identifier
pl: Identyfikator
pt: Identificador
pt_br: Identificador
ru: Идентификатор
se: Dovddaldat
sv: Identifikation

source: dc:isReplacedBy
ar: حل محله
da: Erstattet af
de: Ersetzt durch
fa: جایگزین شد با
fi: Korvaava käsite
fr: Est remplacé par
fy: Wurdt ferfongen troch
it: è sostituito da
lv: Ir aizvietots ar
nb: Erstattet av
nl: Wordt vervangen door
pl: Ma odniesienie w
pt: É substituído por
pt_br: É substituído por
ru: Заменено
se: Lea lonuhuvvon
sv: ersatt av begrepp

source: dc:isRequiredBy
ar: مطلوب من
da: Krævet af
de: Erforderlich für
fa: نیاز دارد
fi: vaatii kuvatun resurssin
fr: Est nécessaire pour
fy: Is nedich foar
it: è richiesto da
lv: Is Required By
nb: Kreves av
nl: Is nodig voor
pl: Jest wymagany przez
pt: É exigido por
pt_br: É Requerido Por
ru: Требуется
se: Gáibiduvvo
sv: krävs av

source: dc:issued
ar: تاريخ الإصدار
da: Udgivet
de: Ausgabedatum
fa: تاریخ انتشار
fi: Julkaisupäivä
fr: Date de publication
fy: Datum útjûn
it: Data di pubblicazione
lv: Izdots
nb: Publiseringsdato
nl: Datum uitgegeven
pl: Data wydania
pt: Data de publicação
pt_br: Data da distribuição
ru: Дата выпуска
se: Almmustahttinbeaivi
sv: Publiceringsdatum

source: dc:language
ar: اللغة
da: Sprog
de: Sprache
fa: زبان
fi: Kieli
fr: Langue
fy: Taal
it: Lingua
lv: Valoda
nb: Språk
nl: Taal
pl: Język
pt: Língua
pt_br: Idioma
ru: Язык
se: Giella
sv: Språk

source: dc:license
ar: الترخيص
da: Licens
de: Lizenz
fa: گواهی‌نامه
fi: Lisenssi
fr: Licence
fy: Lisinsje
it: Licenza
lv: Licence
nb: Lisens
nl: Licentie
pl: Licencja
pt: Licença
pt_br: Licença
ru: Лицензия
se: Liseansa
sv: Licens

source: dc:modified
ar: آخر تعديل
da: Opdateret
de: Letzte Änderung
fa: آخرین بازنگری
fi: Muokkauspäivä
fr: Date de dernière modification
fy: Lêst wizige
it: Ultima modifica
lv: Modificēts
nb: Sist endret
nl: Laatst gewijzigd
pl: Ostatnia modyfikacja
pt: Última modificação
pt_br: Data da última modificação
ru: Последнее изменение
se: Maŋimuš rievdaduvvon
sv: Ändringsdatum

source: dc:publisher
ar: الناشر
da: Udgivet af
de: Veröffentlicher
fa: ناشر
fi: Julkaisija
fr: Editeur
fy: Útjouwer
it: Editore
lv: Publicētājs
nb: Utgiver
nl: Uitgever
pl: Wydawca
pt: Editora
pt_br: Editor
ru: Издатель
se: Olggosaddi
sv: Utgivare

source: dc:relation
ar: علاقة
da: Relation
de: Relation
fa: رابطه
fi: Suhde
fr: Relation
fy: Relateard
it: Relazione
lv: Saite
nb: Relasjon
nl: Relatie
pl: Relacja
pt: Relação
pt_br: Relação
ru: Отношение
se: Gaskavuohta
sv: Relation

source: dc:replaces
ar: يحل محل
da: Erstatter
de: Ersetzt
fa: جایگزین ها
fi: korvaa käsitteen
fr: Remplace
fy: Ferfangt
it: sostituisce
lv: Aizvieto
nb: Erstatter
nl: Vervangt
pl: Zastępuje
pt: Substitui
pt_br: Substitui
ru: Заменяет
se: Buhtte doahpaga
sv: ersätter begreppet

source: dc:rights
ar: حقوق
da: Rettigheder
de: Rechte
fa: حقوق
fi: Oikeudet
fr: Droits
fy: Rjochten
it: Diritti
lv: Tiesības
nb: Rettigheter
nl: Rechten
pl: Prawa
pt: Direitos
pt_br: Direitos
ru: Права
se: Vuoigatvuođat
sv: Rättigheter

source: dc:rightsHolder
ar: صاحب الحقوق
da: Rettighedshaver
de: Rechteinhaber/in
fa: دارنده حقوق
fi: Oikeudenhaltija
fr: Détenteur des droits
fy: Rjochthawwende
it: Detentore dei diritti
lv: Tiesību turētājs
nb: Rettighetshaver
nl: Rechtenhouder
pl: Posiadacz praw
pt: Detentor dos direitos
pt_br: Detentor dos direitos
ru: Правообладатель
se: Vuoigatvuođaid hálddašeaddji
sv: Rättighetsinnehavare

source: dc:source
ar: مصدر
da: Kilde
de: Quelle
fa: منبع
fi: Lähde
fr: Source
fy: Boarne
it: Sorgente
lv: Avots
nb: Kilde
nl: Bron
pl: Źródło
pt: Fonte
pt_br: Fonte
ru: Источник
se: Gáldu
sv: Källa

source: dc:source_help
ar: مصدر لوصف المفهوم.
da: Kilde til beskrivelsen af begrebet
de: Quelle für die Beschreibung dieses Begriffs.
fa: منبع شرح مفهوم
fi: Käsitteen kuvauksen lähdetieto
fr: La source des informations.
fy: Boarne fan de beskriuwing fan it begryp
it: Sorgente per la descrizione del concetto
lv: Koncepta apraksta avots.
nb: Kilde for beskrivelsen av begrepet.
nl: Bron van de beschrijving van het concept
pl: Źródło opisu pojęcia.
pt: Fonte da descrição do conceito.
pt_br: Fonte da descrição deste conceito
ru: Источник описания концепции.
se: Doahpaga govvádusa gáldu.
sv: Källa för begreppets beskrivning.

source: dc:spatial
ar: تغطية مكانية
da: Geogratisk dækning
de: Räumliche Abdeckung
fa: پوشش فضایی
fi: Maantieteellinen kattavuus
fr: Couverture spatiale
fy: Rúmtetlik berik
lv: Telpiskais tvērums
nb: Geografisk dekning
nl: Ruimtelijke dekking
pl: Zasięg przestrzenny
pt: Cobertura espacial
pt_br: Cobertura espacial
ru: Пространственное покрытие
se: Eatnandieđalaš gokču
sv: Geografisk täckning

source: dc:subject
ar: موضوع
da: Emne
de: Thema
fa: موضوع
fi: Aihealue
fr: Sujet
fy: Ûnderwerp
it: Soggetto
lv: Tēma
nb: Emne
nl: Onderwerp
pl: Temat
pt: Assunto
pt_br: Assunto
ru: Тема
se: Fáddá
sv: Ämnesområde

source: dc:temporal
ar: تغطية زمنية
da: Dækningsperiode
de: Zeitliche Abdeckung
fa: پوشش زمانی
fi: Ajallinen kattavuus
fr: Couverture temporelle
fy: Tiidsberik
lv: Laika tvērums
nb: Kronologisk dekning
nl: Temporele dekking
pl: Zakres czasowy
pt: Cobertura temporal
pt_br: Cobertura temporal
ru: Временное покрытие
se: Áiggálaš gokču
sv: Kronologisk täckning

source: dc:title
ar: عنوان
da: Titel
de: Titel
fa: عنوان
fi: Nimi
fr: Titre
fy: Titel
it: Titolo
lv: Virsraksts
nb: Navn
nl: Titel
pl: Tytuł
pt: Título
pt_br: Título
ru: Название
se: Namma
sv: Namn

source: dc:type
ar: نوع
da: Type
de: Typ
fa: نوع
fi: Tyyppi
fr: Type
fy: Type
it: Tipo
lv: Tips
nb: Type
nl: Type
pl: Typ
pt: Tipo
pt_br: Tipo
ru: Тип
se: Tiipa
sv: Typ

source: deprecated
ar: هذا المفهوم غير متاح للإستخدام. لا تستخدم هذا المفهوم للشرح!
da: Denne ressource frarådes og bør ikke anvendes.
de: Dieser Begriff ist veraltet.
fa: این مفهوم از میان رفته است. آن را برای یادداشت به کار نبرید.
fi: Käsite on poistettu käytöstä. Älä käytä tätä käsitettä sisällönkuvailuun!
fr: Ce concept a été déprécié. Ne l'utilisez pas dans une indexation !
fy: Dit begryp is ferâldere.
it: Questo concetto è stato dismesso. Non usare questo concetto per eseguire annotazioni!
lv: novecojis
nb: Begrepet er tatt ut av bruk.
nl: Dit concept is verouderd. Gebruik dit concept niet als aantekening!
pl: To pojęcie zostało wycofane. Nie używaj tego pojęcia w przypisach!
pt: Este conceito foi tornado obsoleto. Não o utilizar na indexação!
pt_br: Este conceito foi descontinuado. Não utilize este conceito para anotações!
ru: Данная концепция устарела. Не используйте эту концепцию для аннотации!
se: Dát doaba ii leat geavahusas.
sv: Begreppet har tagits ur bruk.

source: foaf:homepage
ar: الصفحة الرئيسية
da: Hjemmeside
de: Homepage
fa: آغازه
fi: Kotisivu
fr: Accueil
fy: Haadside
it: Pagina principale
lv: Mājas lapa
nb: Hjemmeside
nl: Startpagina
pl: Strona domowa
pt: Página inicial
pt_br: Homepage
ru: Домашняя страница
se: Ruoktosiidu
sv: Hemsida

source: foaf:page
ar: صفحة
da: Side
de: Webseite
fa: برگ
fi: Sivu
fr: Page
fy: Side
it: Pagina
lv: Lapa
nb: Side
nl: Pagina
pl: Strona
pt: Página
pt_br: Página
ru: Страница
se: Siidu
sv: Sida

source: foreign prefLabel help
ar: مصطلحات هذا المفهوم باللغات الأخرى.
da: Termer for begrebet på andre sprog.
de: Bezeichnungen des Begriffs in anderen Sprachen.
fa: اصطلاح‌ها در زبان‌های دیگر برای این مفهوم
fi: Käsitteen termit muilla kielillä.
fr: Termes du concept dans d'autres langues.
fy: Termen foar it begryp yn oare talen
it: Termini per il concetto in altre lingue
lv: Termini šim konceptam citās valodās.
nb: Termer brukt om det samme begrepet på andre språk.
nl: Termen voor het concept in andere talen.
pl: Terminy pojęcia w innych językach.
pt: Termos para o conceito noutras línguas.
pt_br: Termos deste conceito em outros idiomas.
ru: Термины для концепции на других языках.
se: Doahpaga tearpmat eará gielain.
sv: Termer för begreppet på andra språk.

source: foreign prefLabels
ar: بلغات أخرى
da: På andre sprog
de: In anderen Sprachen
fa: در زبان های دیگر
fi: Muunkieliset termit
fr: Traductions
fy: Yn oare talen
it: In altre lingue
lv: Citās valodās
nb: På andre språk
nl: In andere talen
pl: W innych językach
pt: Em outras línguas
pt_br: Em outros idiomas
ru: На других языках
se: Eará gielain
sv: Termer på andra språk

source: from all
ar: من كل
da: fra alle
de: in allen Vokabularen
fa: در همه
fi: kaikista sanastoista
fr: Partout
fy: fan alle
it: da tutti
lv: no visiem
nb: fra alle
nl: van alle
pl: wszystkie
pt: Todos
pt_br: de todos
ru: из всех
se: Buot sátnerájut
sv: i alla

source: wgs84:lat
de: Breitengrad
fi: Leveysaste
fy: Breedtegraad
lv: Platums
nb: Breddegrad
se: Govdodat

source: wgs84:lat_help
de: Breitengrad in Dezimalgraden nach dem WGS-84-System.
fi: Leveysaste WGS 84 -järjestelmän mukaan desimaaliasteina.
fy: Breedtegraad yn desimale graden yn it WGS 84-systeem
lv: Platums ar grādu decimāldaļām atbilstoši WGS 84 koordinātu sistēmai.
nb: Breddegrad i desimalgrader i henhold til WGS 84-systemet.
se: Govdodat WGS 84 -systema mielde desimálain.

source: wgs84:long
de: Längengrad
fi: Pituusaste
fy: Lingtegraad
lv: Garums
nb: Lengdegrad
se: Guhkkodat

source: wgs84:long_help
de: Längengrad in Dezimalgraden nach dem WGS-84-System.
fi: Pituusaste WGS 84 -järjestelmän mukaan desimaaliasteina.
fy: Lingtegraad yn desimale graden yn it WGS 84-systeem
lv: Garums ar grādu decimāldaļām atbilstoši WGS 84 koordinātu sistēmai.
nb: Lengdegrad i desimalgrader i henhold til WGS 84-systemet.
se: Guhkkodat WGS 84 -systema mielde desimálain.

source: hierarchy-disabled-help
ar: لا يمكن عرض التسلسل الهرمي للمستوى الأعلى في هذه المفردات.
da: Det øverste niveau af hierarkiet kan ikke vises i dette begrebssystem.
de: In diesem Vokabular kann die oberste Hierarchieebene nicht angezeigt werden.
fa: لایه بالای سلسله‌مراتب این واژه‌نامه را نمی‌توان نشان داد.
fi: Ylätason hierarkiaa ei voida näyttää tässä sanastossa.
fr: Impossible d'afficher les concepts racines de la hiérarchie pour ce vocabulaire.
fy: De haadhiërargy fan dizze wurdlist kin net sjoen wurde litte
it: La gerarchia di primo livello non può essere mostrata in questo vocabolario
lv: Šajā vārdnīcā nevar tikt parādīta augšējā līmeņa hierarhija.
nb: Kan ikke vise toppnivåhierarkiet for dette vokabularet.
nl: De hiërarchie van het hoogste niveau kan niet getoond worden in deze woordenlijst.
pl: Nie można wyświetlić hierarchii najwyższego poziomu w tym słownictwie.
pt: Os conceitos de topo da hierarquia não podem ser visualizados neste vocabulário.
pt_br: A hierarquia do topo não pode ser visualizada neste vocabulário.
ru: Иерархия верхнего уровня не может быть показана в этом словаре.
se: Dán sátnerájus ii sáhte čájehit badjedási hierarkiija.
sv: Den övre hierarkin kan inte visas i denna terminologi.

source: isothes:ConceptGroup
ar: مجموعة مفاهيم
da: Begrebsgruppe
de: Begriffs-Gruppe
fa: گروه مفهومی
fi: Käsiteryhmä
fr: Groupe de concepts
fy: Begrypsgroep
it: Gruppo di concetti
lv: Konceptu grupa
nb: Begrepsgruppe
nl: Concept groep
pl: Grupa pojęć
pt: Grupo de conceitos
pt_br: Grupo do conceito
ru: Группа концепций
se: Doabajoavku
sv: Begreppsgrupp

source: isothes:ThesaurusArray
ar: مصفوفة من مفاهيم قريبة
da: Liste af sideordnede begreber
de: Array von Geschwisterbegriffen
fa: آرایه مفهوم‌های خویشاوند
fi: Sisarkäsitteiden joukko
fr: Tableau de concepts frères
fy: Rige fan njonkenskikte begripen
it: Array di concetti fratelli
lv: Array of sibling concepts
nb: Inndeling av søskenbegrep
nl: Rij van verwante concepten
pl: Tablica pojęć rodzeństwa
pt: Conjunto de conceitos coordenados
pt_br: Lista de conceitos com o mesmo parente
ru: Массив родственных концепций
se: Oarbindoahpagiid joavku
sv: Indelning av syskonbegrepp

source: isothes:broaderGeneric
ar: مفاهيم أوسع
da: Overbegreber
de: Oberbegriffe
fa: مفهوم اعم
fi: Yläkäsitteet
fr: Concepts génériques
fy: Widere begripen
it: Concetti più generali
lv: Plašāki koncepti
nb: Overordnede begrep
nl: Bredere concepten
pl: Pojęcia szersze
pt: Conceitos genéricos
pt_br: Conceitos mais amplos
ru: Концепции более широкого понятия
se: Badjedoahpagat
sv: Överordnade begrepp

source: isothes:broaderInstantial
ar: مفهوم أوسع (آني)
da: Overbegreb (instantiel)
de: Oberbegriff (instanziell)
fa: مفهوم اعم (موردی)
fi: Yksilökäsitteen yläkäsite
fr: Concept générique (classe-instance)
fy: Wider begryp (klasse)
it: Concetti più generali (Istanziativi)
lv: Plašāks koncepts (instanciēts)
nb: Overordnet begrep (forekomst av)
nl: Bredere concepten (instantie)
pl: Pojęcie szersze (bezpośrednie)
pt: Conceito genérico (classe-indivíduo)
pt_br: Conceito mais amplo (instantâneo)
ru: Концепция более широкого понятия (примерно)
se: Badjedoaba (individuála doaba)
sv: Individualbegreppets överordnade begrepp

source: isothes:broaderPartitive
ar: مفهوم أوسع (جزئي)
da: Overbegreb (partitiv)
de: Oberbegriff (partitiv)
fa: مفهوم اعم (جزئی)
fi: Osa käsitettä
fr: Concept générique (tout-partie)
fy: Wider begryp (diel fan)
it: Concetti più generali (partitivi)
lv: Plašākas koncepts (partitive)
nb: Overordnet begrep (del av)
nl: Bredere concepten (opgedeeld)
pl: Pojęcie szersze (parytatywne)
pt: Conceito genérico (parte-todo)
pt_br: Conceito mais amplo (partitivo)
ru: Концепции более широкого понятия (частично)
se: Badjedoaba (oassedoaba)
sv: Del av begreppet

source: isothes:narrowerGeneric
ar: مفاهيم أضيق
da: Underbegreber
de: Unterbegriffe
fa: مفاهیم خاص
fi: Alakäsitteet
fr: Concepts spécifiques
fy: Eanger begryp
it: Concetti più specifici
lv: Šaurāki koncepti
nb: Underordnede begreper
nl: Nauwere concepten
pl: Pojęcia węższe
pt: Conceitos específicos
pt_br: Conceitos mais restritos
ru: Концепции более узкого понятия
se: Vuolledoahpagat
sv: Underordnade begrepp

source: isothes:narrowerInstantial
ar: مفاهيم أضيق (آنية)
da: Underbegreber (instantielle)
de: Unterbegriffe (instanziell)
fa: مفهوم‌های اخص (موردی)
fi: Alakäsitteet (yksilökäsitteet)
fr: Concepts spécifiques (classe-instance)
fy: Eanger begryp (ynstânsje)
it: Concetti più specifici (istanziativi)
lv: Šaurāki koncepti (instanciēti)
nb: Underordnede begreper (forekomster)
nl: Nauwere concepten (instantie)
pl: Pojęcia węższe (bezpośrednie)
pt: Conceitos específicos (classe-indivíduo)
pt_br: Conceitos mais restritos (instantâneos)
ru: Концепции более узкого понятия (примерно)
se: Vuolledoahpagat (individuála doaba)
sv: Underordnade begrepp (individualbegrepp)

source: isothes:narrowerPartitive
ar: مفاهيم أضيق (جزئية)
da: Underbegreber (partitive)
de: Unterbegriffe (partitiv)
fa: مفهوم‌های اخص (جزئی)
fi: Osakäsitteet
fr: Concepts spécifiques (tout-partie)
fy: Eanger begryp (ûnderdiel)
it: Concetti più specifici (partitivi)
lv: Šaurāki koncepti (partitive)
nb: Underordnede begreper (deler)
nl: Nauwere concepten (opgedeeld)
pl: Pojęcia węższe (partytywne)
pt: Conceitos específicos (parte-todo)
pt_br: Conceitos mais restritos (partitivos)
ru: Концепции более узкого понятия (частично)
se: Vuolledoahpagat (oassedoaba)
sv: Delbegrepp

source: isothes:superGroup
ar: مجموعة رئيسية
da: Overgruppe
de: Übergruppe
fa: ابرگروه
fi: Yläryhmä
fr: Groupe parent
fy: Boppelizzende groep
it: Supergruppo
lv: Supergrupa
nb: Overordnet gruppe
nl: Bovengroep
pl: Nadgrupa
pt: Supergrupo
pt_br: Super grupo
ru: Супер группа
se: Badjejoavku
sv: Överordnad grupp

source: layout designed by Hahmo
ar: التصميم بواسطة Hahmo Design
da: layout designet af Hahmo Design
de: Layout erstellt von Hahmo Design
fa: چیدمان با «هامو دیزاین» طراحی شد.
fi: -ilmeen suunnittelusta vastaa Hahmo Design
fr: Mise en page : Hahmo Design
fy: Layout ûntworpen troch Hahmo Design
it: layout progettato da Hahmo Design
lv: salikuma autori: Hahmo Design
nb: layout av Hahmo Design
nl: lay-out ontworpen door Hahmo Design
pl: wygląd zaprojektowany przez Hahmo Design
pt: layout criado por Hahmo Design
pt_br: layout por Hahmo Design
ru: дизайн разработан Hahmo Design
se: siiddu lea hábmen Hahmo Design
sv: visuella yttre formgiven av Hahmo Design

source: limited to group
ar: مجموعة
da: gruppe
de: beschränkt auf Gruppe
fa: گروه
fi: ryhmä
fr: groupe
fy: filtere op groep
it: gruppo
lv: grupa
nb: gruppe
nl: groep
pl: grupa
pt: grupo
pt_br: grupo
ru: группа
se: joavku
sv: grupp begränsning

source: limited to parent
ar: الأصل
da: overbegreb
de: beschränkt auf Elternobjekt
fa: والد
fi: yläkäsite
fr: parent
fy: filtere op wider begryp
it: padre
lv: vecāks
nb: overordnet
nl: ouder
pl: rodzic
pt: parentesco
pt_br: parente
ru: родитель
se: badjedoaba
sv: överordnat begrepp

source: limited to scheme
ar: يقتصر على المخطط
da: begrænset til begrebssystem
de: begrenzt auf Schema
fa: محدود به طرح
fi: rajattu osasanastoon
fr: au sein du vocabulaire
fy: filtere op subfokabulêr
it: limitato allo schema
lv: ierobežots ar shēmu
nb: avgrenset til
nl: gelimiteerd tot schema
pl: ograniczone do pojęcia
pt: limitado ao esquema
pt_br: limitado por esquema
ru: по схеме
se: ráddjeuvvon oassesátnerádjui
sv: delvokabulär begränsning

source: limited to type
ar: نوع
da: type
de: beschränkt auf Typ
fa: نوع
fi: tyyppi
fr: type
fy: filtere op type
it: tipo
lv: tips
nb: type
nl: type
pl: typ
pt: tipo
pt_br: tipo
ru: тип
se: tiipa
sv: typ begränsning

source: owl:sameAs
ar: المفاهيم المتكافئة
da: Ækvivalente begreber
de: Äquivalente Begriffe
fa: مفهوم‌های برابر
fi: Vastaavat käsitteet
fr: Concepts équivalents
fy: Gelike begripen
it: Concetti equivalenti
lv: Ekvivalenti koncepti
nb: Tilsvarende begreper
nl: Equivalente concepten
pl: Pojęcia równoważne
pt: Conceitos equivalentes
pt_br: Conceitos equivalentes
ru: Эквивалентные концепции
se: Vástideaddji doahpagat
sv: Motsvarande begrepp

source: owl:versionInfo
ar: الإصدارة
da: Version
de: Version
fa: نسخه
fi: Versio
fr: Version
fy: Versje
it: Versione
lv: Versija
nb: Versjon
nl: Versie
pl: Wersja
pt: Versão
pt_br: Versão
ru: Версия
se: Veršuvdna
sv: Version

source: rdf:type
ar: نوع
da: Type
de: Typ
fa: نوع
fi: Tyyppi
fr: Type
fy: Type
it: Tipo
lv: Tips
nb: Type
nl: Type
pl: Typ
pt: Tipo
pt_br: Tipo
ru: Тип
se: Tiipa
sv: Typ

source: rdf:type_help
ar: نوع الكيان
da: Entitetstype
de: Typ der Entität
fa: نوع هستار
fi: Valitun resurssin tyyppi.
fr: Type d'entrée
fy: Type fan ’e entiteit
it: Tipo
lv: Entītes tips
nb: Begrepstype
nl: Type van entiteit
pl: Typ podmiotu
pt: Tipo de entidade
pt_br: Tipo de entidade
ru: Тип объекта
se: Doahpaga tiipa
sv: Den valda resursens typ.

source: rdfs:comment
ar: وصف
da: Kommentar
de: Kommentar
fa: شرح
fi: Huomautus
fr: Description
fy: Beskriuwing
it: Descrizione
lv: Apraksts
nb: Note
nl: Beschrijving
pl: Opis
pt: Descrição
pt_br: Descrição
ru: Описание
se: Govvádus
sv: Anmärkning

source: rdfs:label
ar: تسمية
da: Betegnelse
de: Bezeichnung
fa: برچسب
fi: Termi
fr: Label
fy: Label
it: Label
lv: Birka
nb: Term
nl: Label
pl: Etykieta
pt: Etiqueta
pt_br: Rótulo
ru: Термин
se: Tearbma
sv: Term

source: rdfs:seeAlso
ar: انظر أيضا
da: Se også
de: Siehe auch
fa: نیز نگاه کنید به:
fi: Katso myös
fr: Voir aussi
fy: Sjoch ek
it: Vedi anche
lv: Skatīt arī
nb: Se også
nl: Zie ook
pl: Zobacz więcej
pt: Ver também
pt_br: Veja também
ru: Смотрите также
se: Geahča maid
sv: Se också
