Repository: NatLibFi/Skosmos
Catalog: resource/translations/skosmos_*.po
Languages: ar, da, de, fa, fi, fr, fy, it, lv, nb, nl, pl, pt, pt_br, ru, se, sv

source: Help
ar: مساعدة
da: Hjælp
de: Hilfe
fa: کمک
fi: Ohje
fr: Aide
it: Aiuto
lv: Palīdzība
nb: Hjelp
pl: Pomoc
pt: Ajuda
pt_br: Ajuda
ru: Помощь
se: Veahkki
sv: Hjälp

source: Hidden terms
ar: مصطلحات مخفية
da: Skjulte termer
de: Versteckte Begriffe
fa: اصطلاح‌های پنهان
fi: Piilotermit
fr: Termes cachés
fy: Ferskûle termen
it: Termini nascosti
lv: Slēpti termini
nb: Skjulte termer
nl: Verborgen termen
pl: Ukryte terminy
pt: Termos ocultos
pt_br: Termos ocultos
ru: Скрытые термины
se: Čihkon tearpmat
sv: Dolda termer

source: Interface language
ar: لغة الواجهة
da: Grænsefladesprog
de: Sprache der Oberfläche
fa: زبان رابط کاربری
fi: Käyttökieli
fr: Langue de navigation
fy: Brûkersynterfacetaal
it: Linguaggio della interfaccia
lv: Saskarnes valoda
nb: Grensesnittspråk
nl: Interface taal
pl: Język interfejsu
pt: Idioma
pt_br: Idioma da interface
ru: Язык интерфейса
se: Geavahangiella
sv: Gränssnittsspråk

source: No vocabularies on the server!
ar: لا تتوفر مفردات على الخادم!
da: Ingen begrebssystemer på serveren!
de: Keine Vokabulare auf dem Server!
fa: واژگانی در این سِرور نیست!
fi: Ei sanastoja palvelimella!
fr: Pas de vocabulaires sur le serveur !
fy: Gjin wudlisten op ’e server!
it: Non ci sono vocabolari nel server!
lv: Uz servera nav nevienas vārdnīcas!
nb: Det er ingen vokabularer på serveren.
nl: Geen woordenlijsten op de server!
pl: Brak słownictw na serwerze!
pt: Não existem vocabulários no servidor!
pt_br: O servidor não possui vocabulários!
ru: Нет словарей на сервере!
se: Eai sátnerájut serveris!
sv: Inga vokabulärer på servern!

source: Preferred terms
ar: المصطلحات المفضلة
da: Foretrukne termer
de: Bevorzugte Begriffe
fa: اصطلاح‌های مرجح
fi: Päätermit
fr: Termes préférentiels
fy: Foarkarstermen
it: Termini preferiti
lv: Prioritārie termini
nb: Anbefalte termer
nl: Geprefereerde termen
pl: Preferowane terminy
pt: Termos preferenciais
pt_br: Termos preferidos
ru: Предпочитаемые термины
se: Njunuštearpmat
sv: Huvudtermer

source: Resource counts by type
ar: العدد الكلي للمصادر وفقا للنوع
da: Antal ressourcer fordelt på type
de: Anzahl Ressourcen nach Typ
fa: شمار منابع بر پایه نوع
fi: Resurssien lukumäärä tyypeittäin
fr: Nombre d'entrées par type
fy: Oantal boarnen per type
it: Numero di risorse per tipo
lv: Resursu skaits pēc tipa
nb: Antall ressurser etter type
nl: Aantal bronnen per type
pl: Liczba zasobów według typów
pt: Número de entradas por tipo
pt_br: Número de recursos por tipo
ru: Количество ресурсов по типу
se: Resurssaid lohkomearri tiippaid mielde
sv: Antal resurs enligt typ

source: Term counts by language
ar: العدد الكلي للمصطلحات وفقا للغة
da: Antal termer fordelt på sprog
de: Anzahl Begriffe nach Sprache
fa: شمار اصطلاح‌ها بر پایه زبان
fi: Termien lukumäärät kielittäin
fr: Nombre de termes par langue
fy: Oantal termen per taal
it: Numeri di concetti per lingua
lv: Terminu skaits pēc valodas
nb: Termer etter språk
nl: Aantal termen per taal
pl: Terminy wg języka
pt: Número de termos por língua
pt_br: Número de termos por idioma
ru: Количество ресурсов по языку
se: Tearpmaid lohkomearri gielaid mielde
sv: Termer på olika språk

source: Type
ar: النوع
de: Typ
fa: نوع
fi: Tyyppi
it: Tipo
lv: Tips
pl: Typ
pt: Tipo
pt_br: Tipo
ru: Тип
se: Tiipa
sv: Typ

source: Vocabularies-nav
ar: المفردات
da: Oversigt
de: Vokabulare
fa: واژگان‌
fi: Sanastot
fr: Vocabulaires
fy: Wurdlisten
it: Vocabolari
lv: Vārdnīcas
nb: Vokabularer
nl: Woordenlijsten
pl: Słownictwa
pt: Vocabulários
pt_br: Vocabulários
ru: Словари
se: Sátnerájut
sv: Vokabulärer

source: Vocabulary information
ar: معلومات المفردات
da: Begrebssystemets metadata
de: Informationen zum Vokabular
fa: اطلاعات واژه‌نامه‌ها
fi: Tietoja sanastosta
fr: Description du vocabulaire
fy: Wurdlistynformaasje
it: Informazioni sul vocabolario
lv: Vārdnīcas informācija
nb: Informasjon om vokabularet
nl: Woordenlijst informatie
pl: Informacja o słownictwie
pt: Informação do vocabulário
pt_br: Informação sobre o vocabulário
ru: Информация о словаре
se: Diehtu sátnerájus
sv: Information om vokabulären

source: helper_help
ar: مرر مؤشر الفأرة فوق النص الموضوع أسفله خط منقط لعرض التعليمات حول الموقع.
da: Hold markøren hen over teksten med den prikkede understregning for at få vejledning til egenskaben.
de: Fahren Sie mit der Maus über den gepunktet unterstrichenen Text, um weitere Informationen zur Eigenschaft zu erhalten.
fa: برای دیدن راهنماها، مکان‌نما را روی نوشته‌های زیرخط‌دار نگه دارید.
fi: Kun viet kursorin pisteillä alleviivatun tekstin kohdalle, saat ominaisuuteen liittyviä ohjeita.
fr: Passer le curseur sur un texte souligné en pointillé pour voir plus d'informations sur la propriété.
fy: Beweegje jo cursor oer de understippele tekst om oanwizings oer de eigenskip te besjen.
it: Passa il cursore sopra il testo con i puntini per leggere le istruzioni sulla proprietà
lv: Novietojiet kursoru uz teksta ar punktotu pasvītrojumu lai redzētu instrukcijas par šo īpašību.
nb: Beveger du pekeren over tekst med prikkete understreking får du informasjon om egenskapen.
nl: Beweeg uw cursor over de tekst met een gestippelde onderstreping om instructies over de eigenschap te bekijken.
pl: Najedź kursorem na tekst z wykropkowanym podkreśleniem, aby zobaczyć instrukcje dotyczące tej właściwości.
pt: Passe com o cursor por cima do texto sublinhado para ver informações sobre a propriedade.
pt_br: Passe o seu cursor sobre os textos com linhas pontilhadas para ver instruções sobre a propriedade.
ru: Наведите указатель мышки на текст с пунктирным подчеркиванием, чтобы увидеть информацию о свойстве.
se: Go doalvvut kursora čuoggáiguin vuolláisárgojuvvon teavstta ala, gávnnat iešvuhtii laktáseaddji rávvagiid.
sv: När du för kursorn på texten som är understreckad med punkter får du anvisningar om typen.

source: search_example_text
ar: للبحث الاقتطاعي، الرجاء استخدام الرمز * كما هو الحال في *حيوان أو *براءة*. بالنسبة لنهاية كلمات البحث، سيتم اقتطاع البحث تلقائيًا، حتى إذا لم يتم إدخال رمز الاقتطاع يدويا: وهكذا، سيؤدي البحث عن قُط إلى الحصول على نفس نتائج البحث عن قُط*.
da: Du kan foretage en trunkeret søgning ved at anvende asterisk * som i *dyr* eller *patent*.
de: Um mit Trunkierung zu suchen, verwenden Sie das Zeichen * als Platzhalter, also z. B. *wald oder *baum*. Ans Ende von Suchwörtern wird automatisch ein * angehängt, auch wenn manuell keines hinzugefügt wurde. Die Suche nach Katze hat also dasselbe Ergebnis wie Katze*.
fa: برای جست‌وجوی کوتاه، نشان * را مانند *حیوان یا *ثبت اختراع* به کار برید. برای پایان واژه‌ها، خودبه‌خود جست‌وجوی کوتاه انجام می‌شود، اگر چه نشان جست‌وجوی کوتاه را به کار نبرید. بنابراین، جست‌وجوی گربه همان نتیجه‌های جست‌وجوی گربه* را خواهد داشت.
fi: Voit määrittää hakusanan katkaisun käyttämällä tähtimerkkiä. Kokeile esimerkiksi: *eläimet tai: *patentti*. Jos et käytä tähtimerkkiä haku tehdään käyttäen loppukatkaisua.
fr: Pour les recherches avec troncature, utilisez le symbole * , par exemple *animal ou *brevet*. La recherche utilise automatiquement une troncature en fin de mot, même sans le symbole de troncature : la recherche chat donnera donc les mêmes résultats que chat*.
fy: Foar in ynkoarte sykopdracht, brûk in stjêrke, lykas *dier of *patent*. Oan it ein fan sykwurden komt fansels in stjêrke, sa’t ’kat’ itselde opleveret as ‘kat*’.
it: Per la ricerca su parole incomplete, usare il simbolo *, come in *animale o *licenza*. Per la parte terminale di una parola, la ricerca completerà la parola inserita anche se il simbolo * non è stato inserito: ad esempio, gatto fornirà gli stessi risultati di gatto*
lv: For truncation search, please use the symbol * as in *animal or *patent*. For ends of search words, the search will be truncated automatically, even if the truncation symbol is not entered manually: thus, cat will yield the same results as cat*.
nb: Du kan trunkere med tegnet *, som i *dyr eller *patent*. Søk uten trunkeringstegn blir automatisk trunkert på slutten, så katt vil gi samme resultatliste som katt*.
nl: Voor een ingekorte zoekopdracht, gelieve het symbool * te gebruiken zoals in *dier of *patent*. Voor het einde van zoekwoorden zal de zoekopdracht automatisch beschouwd worden als ingekort, zelfs als het inkortingssymbool not manueel werd ingevoerd: zo zal kat hetzelfde resultaat opleveren als kat*
pl: Aby wyszukać fragmenty, użyj symbolu * np *animal lub *patent*. W przypadku zakończenia szukanych słów wyszukiwanie zostanie automatycznie obcięte, nawet jeśli nie zostanie wprowadzony symbol odcięcia, dzięki czemu cat da te same wyniki, co cat*.
pt: Para pesquisa com truncatura, utilize o símbolo * como, p. ex., em *medieval ou *social*. A pesquisa utiliza automaticamente a truncatura em final de palavra, mesmo que o símbolo não seja introduzido: hist dará os mesmos resultados que hist*.
pt_br: Para busca truncada, utilize o símbolo * como em *animal ou *patente*. Para buscar por texto no fim das palavras, a busca será truncada automaticamente, mesmo que o símbolo de truncagem não seja digitado: isso é, gato trará o mesmo resultado que gato*.
ru: Для сокращения поиска, пожалуйста, используйте символ * как в *животное или *патент*. В конце поисковых слов, поиск будет сокращён автоматически, даже если символ сокращения не введён вручную: таким образом, кот выдаст те же результаты, что и кот*.
se: Sáhtát botket ohcansáni nástemearkkaiguin. Iskka ovdamearkka dihte *eallit dahje *pateanta*. Juos it geavat nástemearkka, ozus geavahuvvo loahppabotken.
sv: Du kan bestämma sökordets trunkering genom att använda asterisk (*). Pröva t.ex.: *nät eller: *patent*. Om du inte använder asterisk görs sökningen med trunkering i slutet.

source: feedback_enter_name_email
da: Angiv venligt dit navn og e-mailadresse hvis du ønske at modtage en svar direkte. Du kan også indsende dit feedback anonymt. NB: Feedback vedrørende et specifikt begrebssystem sendes direkte til dets administrator.
de: Wenn Sie eine direkte Antwort erhalten möchten, geben Sie bitte Ihren Namen und Ihre E-Mail-Adresse an. Sie können Ihr Feedback auch anonym übermitteln. Achtung: Feedback zu einem bestimmten Vokabular wird direkt an dessen Administrator/in weitergeleitet.
fa: برای دریافت پاسخ،‌ خواهشمند است نام و نشانی رایانامه خود را بنویسید. می‌توانید دیدگاه‌های خود را ناشناس هم بفرستید. بازخوردهای یک واژگان، مستقیم برای مدیر آن فرستاده می‌شود.
fi: Kerro nimesi ja sähköpostiosoitteesi, niin vastaamme sinulle henkilökohtaisesti. Voit halutessasi jättää palautteen myös nimettömänä. HUOM! Tiettyä sanastoa koskeva palaute ohjataan suoraan sanaston ylläpitäjälle.
fy: Fier jo namme en e-mailadres yn at jo in antwurd ûntfange meie. Jo ha ek de mooglikheid jo weromkeppeling anonym efter te litten. NB: Weromkeppeling oer in bestimd wurdlist wurdt trochstjoerd nei de behearder derfan.
lv: Ja Jūs vēlaties saņemt atbildi, lūdzu ievadiet savu vārdu un e-pasta adresi. Jūs varat arī nosūtīt komentārus anonīmi. PS: Komentāri par konkrētu vārdnīcu tiks nosūtīt šīs vārdnīcas administratoram.
nb: Fyll inn navn og e-postadresse hvis du ønsker svar, men du har også mulighet til å sende inn tilbakemelding anonymt. Velger du et bestemt vokabular, blir tilbakemeldingen din sendt direkte til ansvarlig for vokabularet.
pt: Introduza o seu nome e correio eletrónico se deseja receber uma resposta direta. Também pode submeter os seus comentários anonimamente. Nota: os comentários sobre vocabulários específicos são referidos diretamente ao seu administrador.
pt_br: Digite o seu nome e endereço de email. Você também pode enviar seu feedback anonimamente. NB: Feedback sobre um vocabulário será direcionado diretamente ao administrador deste vocabulário.
ru: Пожалуйста, введите ваше имя и адрес электронной почты, если вы хотите получить прямой ответ. У вас также есть возможность отправить свой отзыв анонимно. NB: Отзывы о конкретном словаре направляются непосредственно его администратору.
se: Čále iežat nama ja e-poastačujuhusa, nu mii vástidit dutnje persovnnalaččat. Sáhtát guođđit maiddái anonyma máhcahaga. FUOM! Dihto sátneráju guoski máhcahat sáddejuvvo njuolga sátneráju bajásdoallái.
sv: Ange ditt namn och din e-postadress så svarar vi dig personligen. Om du vill kan du också ge respons anonymt. OBS! Respons som gäller en viss vokabulär styrs direkt till vokabulärens upprätthållare.

source: concept_types
da: Begrebstyper
de: Begriffs-Typen
fa: انواع مفهوم
fi: Käsitteen tyypit
fy: Begryptypes
lv: Konceptu tipi
nb: Begrepstyper
pt: Tipos de conceitos
pt_br: Tipos de conceito
ru: Типы концепций
se: Doahpaga tiippat
sv: Typ av koncept

source: Skip to main
de: zum Hauptteil springen
fi: Hyppää sisältöön
fy: Nei haadinhâld
lv: Iet uz galveno saturu
nb: Hopp til hovedinnholdet.
ru: Перейти к основному содержанию
se: Njuike sisdollui
sv: Hoppa till innehållet

source: Available vocabularies and ontologies
de: Vorhandene Vokabulare und Ontologien
fi: Sanastot ja ontologiat
fy: Beskikbere wurdlisten en ontologyen
lv: Pieejamās vārdnīcas un ontoloģijas
nb: Tilgjengelige vokabularer og ontologier
ru: Доступные словари и онтологии
se: Sátnerájut ja ontologiijat
sv: Tillgängliga tesaurusar och ontologier

source: Search from selected vocabularies
de: In ausgewählten Vokabularen suchen
fi: Hae valituista sanastoista
fy: Sykje yn selektearde wurdlisten
lv: Meklēt atzīmētajās vārdnīcās
nb: Søk i valgte vokabularer
ru: Поиск по выбранным словарям
se: Oza válljejuvvon sátnerájuin
sv: Sök i utvalda vokabulärer

source: List vocabulary concepts alphabetically
de: Begriffe des Vokabulars alphabetisch auflisten
fi: Listaa käsitteet aakkosittain
fy: Skiftsje begripen alfabetysk
lv: Attēlot vārdnīcas konceptus alfabētiski
nb: List opp begreper alfabetisk
ru: Показать словарные концепции по алфавиту
se: Ordne sátneráju doahpagiid alfabehtalaččat
sv: Lista begrepp alfabetiskt

source: List vocabulary concepts and groupings hierarchically
de: Begriffe und Gruppierungen des Vokabulars hierarchisch auflisten
fi: Listaa käsitteet ja ryhmät hierarkian mukaan
fy: Skiftsje begripen en groepen hiërargysk
lv: Attēlot vārdnīcas konceptus un grupas hierarhiski
nb: List opp begreper og grupper hierarkisk
ru: Показать словарные концепции и группы по иерархии
se: Ordne sátneráju doahpagiid ja joavkkuid hierarkiijalaččat
sv: Lista begrepp och grupper enligt hierarkin

source: List vocabulary concepts by newest additions
de: Begriffe des Vokabulars nach Neuzugängen auflisten
fi: Listaa käsitteet uusimpien lisättyjen mukaan
fy: Skiftsje begripen nei meast resint tafoege
lv: Attēlot vārdnīcas konceptus pēc jaunākajiem ierakstiem
nb: List opp nyeste begreper
ru: Показать словарные концепции по новейшим дополнениям
se: Ordne sátneráju doahpagiid ođđaseamos lasáhusa mielde
sv: Lista begrepp enligt de senaste tilläggen

source: List vocabulary concepts hierarchically
de: Vokabular-Konzepte hierarchisch auflisten
fi: Listaa käsitteet hierarkian mukaan
fy: Skiftsje begripen hiërargysk
lv: Attēlot vārdnīcas konceptus hierarhiski
nb: List opp begreper hierarkisk
ru: Показать словарные концепции по иерархии
se: Ordne sátneráju doahpagiid hierarkiijalaččat
sv: Lista begrepp enligt hierarkin

source: Choose alphabetical listing letter
de: Buchstaben zum alphabetischen Auflisten auswählen
fi: Valitse aakkosellisen listan kirjain
fy: Kies letter foar alfabetyske list
lv: Izvēlaties alfabētiskā saraksta burtu
nb: Velg en bokstav for å vise alle begreper som begynner med denne bokstaven
ru: Выберите букву для алфавитного порядка
se: Vállje alfabehtalaš listtu bustáva
sv: Välj en bokstav för alfabetisk lista

source: Concept information
de: Angaben zum Begriff
fi: Käsitteen tiedot
fy: Begrypinformaasje
lv: Koncepta informācija
nb: Begrepsinformasjon
ru: Информация о концепции
se: Diehtu doahpagis
sv: Begreppsinformation

source: Hierarchical listing of vocabulary concepts
de: Hierarchische Liste der Vokabular-Begriffe
fi: Hierarkian mukainen lista käsitteistä
fy: Begripen hiërargysk skifte
lv: Vārdnīcas konceptu hierarhisks saraksts
nb: Hierarkisk oversikt over begreper
ru: Иерархический список словарных концепций
se: Hierarkiijalaš listu sátneráju doahpagiin
sv: Hierarkisk lista över begrepp

source: Hierarchical listing of vocabulary concepts and groupings
de: Hierarchische Liste der Begriffe und Gruppierungen des Vokabulars
fi: Hierarkian mukainen lista käsitteistä ja ryhmistä
fy: Begripen en groepen hiërargysk skifte
lv: Vārdnīcas konceptu un grupu hierarhisks saraksts
nb: Hierarkisk oversikt over begreper og grupper
ru: Иерархический список словарных концепций и групп
se: Hierarkiijalaš listu sátneráju doahpagiin ja joavkkuin
sv: Hierarkisk lista av begrepp och grupper

source: Listing vocabulary concepts alphabetically
de: Auflistung der Vokabular-Begriffe nach Alphabet
fi: Listaa käsitteet aakkosittain
fy: Begripen alfabetysk skifte
lv: Attēlo vārdnīcas konceptus alfabēta secībā
nb: Alfabetisk liste over begreper
ru: Словарные концепции по алфавиту
se: Ordne sátneráju doahpagiid alfabehtalaččat
sv: Lista begrepp alfabetiskt

source: Listing vocabulary concepts by newest additions
de: Auflistung der Vokabular-Begriffe nach Neuzugängen
fi: Listaa käsitteet uusimpien lisäysten mukaan
fy: Begripen skifte nei meast resint tafoege
lv: Attēlo vārdnīcas konceptus pēc jaunākajiem ierakstiem
nb: Liste over nyeste begreper i vokabularet
ru: Показать словарные концепции по новейшим дополнениям
se: Ordne sátneráju doahpagiid ođđaseamos lasáhusa mielde
sv: Lista begrepp enligt de senaste tilläggen

source: Prefer using
de: Stattdessen verwenden:
fi: Käytä termiä
fy: Brûk leaver
nb: Bruk termen
ru: Предпочитаю использовать
se: Geavat tearpma
sv: Använd termen

source: Search options tab
de: Reiter für Suchoptionen
fi: Hakuvalintojen välilehti
fy: Tab foar sykopsjes
lv: Meklēšanas nosacījumu sadaļa
nb: Fane for søkevalg
ru: Поиск по опциям
se: Ohcanválljemiid siidu
sv: Flik för sökval

source: Search results
de: Suchergebnisse
fi: Hakutulokset
fy: Sykresultaten
lv: Meklēšanas rezultāti
nb: Søkeresultater
ru: Поиск по результатам
se: Ohcanbohtosat
sv: Sökresultat

source: Sidebar listing: list and traverse vocabulary contents by a criterion
de: Seitenleisten-Liste: Vokabular-Inhalt nach Kriterien auflisten und durchlaufen
fi: Sivupalkin lista: listaa ja selaa käsitteitä eri kriteerien mukaan
fy: Sijbalke: skiftsje en blêder troch filtere wurdlistûnderdelen
lv: Sānjoslas saraksts: apskatīt un pārlūkot vārdnīcas saturu pēc izvēlētā kritērija
nb: Sidefelt: navigér i vokabularet på ulike måter
ru: Список на боковой панели: составить список и просмотреть содержимое словаря по критерию
se: Siidobielkká listu: ordne ja bláđe doahpagiid sierra kriteraid mielde.
sv: Sidofältlista: ordna och bläddra begrepp efter kriterier

source: Subject:
de: Betreff:
fi: Aihe:
fy: Ûnderwerp
lv: Tēma
nb: Emne:
se: Fáddá:

source: Write a subject
de: Worum es geht
fi: Kirjoita aihe
fy: Heak in ûnderwerp ta
lv: Uzrakstiet tēmu
nb: Fyll inn et emne
se: Čále fáttá

source: Select a vocabulary
de: Sie können ein bestimmtes Vokabular wählen
fi: Voit valita halutessasi sanaston
fy: Selektearje in wurdlist
lv: Jūs varat izvēlēties vārdnīcu
nb: Du kan velge et vokabular
se: Don sáhtát válljet sátneráju

source: We're sorry but Skosmos doesn't work properly without JavaScript enabled. Please enable it to continue.
de: Ohne JavaScript funktioniert Skosmos leider nicht richtig. Bitte aktivieren Sie es, um fortzufahren.
fi: Pahoittelut, mutta Skosmos ei toimi kunnolla ilman JavaScript-tukea. Ole hyvä ja ota se käyttöön.
fy: Spitchgenôch hat Skosmos JavaScript nedich. Skakel it yn om fierder te gean.
lv: Diemžēl, Skosmos nevar darboties, ja nav ieslēgts JavaScript. Lūdzu to ieslēgt lai turpinātu darbu.
nb: Vi beklager, men Skosmos fungerer ikke ordentlig uten JavaScript. Aktiver JavaScript for å fortsette.
se: Dađi bahábut Skosmos ii doaimma JavaScript-doarjaga haga. Leage buorre ja váldde dan atnui.

source: Deprecated concept
de: Veralteter Begriff
fy: Ferfallen begryp
lv: Novecojis koncepts
se: Hilgojuvvon doaba

source: Error: Search failed!
de: Fehler: Suche fehlgeschlagen!
lv: Kļūda: meklēšana bija neveiksmīga!
se: Error: Ohcu eahpelihkostuvai!

source: Error: Failed to retrieve vocabulary information!
de: Fehler: Es konnten keine Vokabular-Informationen abgerufen werden!
lv: Kļūda: neizdevās ielasīt vārdnīcas informāciju!
se: Error: Sátneráju dieđuid ohcan eahpelihkostuvai!

source: Error: Loading more items failed!
de: Fehler: Es konnten keine weiteren Elemente geladen werden!
lv: Kļūda: neizdevās ielasīt vairāk ierakstu!
se: Error: Bohtosiid ohcu eahpelihkostuvai!

source: Retry
de: Erneut versuchen
lv: Atkārtot
se: Iskka ođđasit

source: skos:notation
de: Notation
lv: Notācija
se: Merken

source: skos:notation_help
de: Code, der einen Begriff innerhalb seines Begriffs-Schemas eindeutig kennzeichnet.
lv: Kods, kas doto konceptu unikāli identificē konceptu shēmas ietvaros.
se: Dovddaldat, mii spesifisere doahpaga sátneráju siste.

source: Information
se: Diehtu

source: Show all breadcrumb paths
ar: عرض جميع # المسارات
fr: voir tous les # chemins
it: mostra tutti i # path
nl: Toon alle # paden
